package com.tyaosani.shota.tyaosanii

import android.content.Intent
import android.support.v7.app.AppCompatActivity
import android.os.Bundle
import android.support.v7.widget.CardView
import android.support.v7.widget.LinearLayoutManager
import android.support.v7.widget.RecyclerView
import android.view.LayoutInflater
import android.view.View
import android.view.ViewGroup
import android.widget.LinearLayout
import android.widget.TextView

class MainActivity : AppCompatActivity() {

    override fun onCreate(savedInstanceState: Bundle?) {
        super.onCreate(savedInstanceState)
        setContentView(R.layout.activity_main)
        val recyclerView = findViewById<RecyclerView>(R.id.recyclerView)

        class CustomAdapter(val crdList: ArrayList<Crd>) : RecyclerView.Adapter<CustomAdapter.ViewHolder>() {
            override fun onCreateViewHolder(parent: ViewGroup, viewType: Int): ViewHolder {
                val v = LayoutInflater.from(parent?.context).inflate(R.layout.single_tyaosani, parent, false)
                return ViewHolder(v)
            }



            override fun onBindViewHolder(holder: ViewHolder, position: Int) {
                holder.txtTitle.text = crdList[position].title
                holder.cardself.setOnClickListener({

                    val intent = Intent(holder.itemView.context,FullActivity::class.java)
                    intent.putExtra("des",crdList[position].des)
                    intent.putExtra("title",crdList[position].title)

                    startActivity(intent)
                })
            }

            override fun getItemCount(): Int {
               return crdList.size
            }

            inner class ViewHolder(itemView: View) : RecyclerView.ViewHolder(itemView) {
                val txtTitle = itemView.findViewById<TextView>(R.id.title)
                val cardself = itemView.findViewById<CardView>(R.id.card_view)
            }

        }
        val crdList = ArrayList<Crd>()
        crdList.add(Crd("არაბთა  მეფის  როსტევანის  ამბავი",
                "არაბეთში მეფობდა როსტევანი, სვებედნიერი და დიდებული ხელმწიფე, ბრძენი და ენამჭევრი, თავმდაბალი და გულმოწყალე, უხვი და სამართლიანი განმგებელი. უთვალავი ლაშქრის პატრონი იყო, თავად ხომ სწორუპოვარი მეომრის სახელი მოეხვეჭა.\n" +
                        "\n" +
                        "ვაჟი არ ჰყავდა მეფეს, ერთადერთი ასული ესვა, უებრო თინათინი. რა გაიზარდა, გაივსო და გაიბადრა, მშვენებით თვით მზეც დაეჩაგრა, ქვეყნის მანათობელი გამხდარიყო, მისი ქება ისევ ბრძენს შეეძლო, ათასჯერ ათას ენას მოღლიდა.\n" +
                        "\n" +
                        "\n" +
                        "“სხვა ძე არ ესვა მეფესა, მართ ოდენ მარტო ასული,\n" +
                        "\n" +
                        "სოფლისა მნათი მნათობი, მზისაცა დასთა დასული,\n" +
                        "\n" +
                        "მან მისთა მჭვრეტთა წაუღის გული, გონება და სული,\n" +
                        "\n" +
                        "ბრძენი ხამს მისად მაქებრად და ენა ბევრად ასული”\n" +
                        "\n" +
                        "\n" +
                        "ერთხელ  როსტევანმა  თავისი ვეზირები  მოიხმო,  გვერდით მოისხა და წყნარი,ალერსიანი ბაასი გაუბა. თქვენი რჩევა მჭირდება, ერთად უნდა მოვისაუბროთო, ბრძანა. ვარდი რომ დაიყვავილებს და დაჭკნება, ტურფა ბაღნარში მაგიერი სხვა იფურჩქნება და ჰყვავისო:\n" +
                        "\n" +
                        "\n" +
                        "„რა ვარდმან მისი ყვავილი გაახმოს, დაამჭნაროსა,\n" +
                        "\n" +
                        "იგი წავა და სხვა მოვა, ტურფასა საბაღნაროსა“.\n" +
                        "\n" +
                        "\n" +
                        "ჩემი დრო წავიდა, - შესჩივლა მათ როსტევანმა, სიბერემ დამრია ხელი, ყოველ ჭირხე უფრო ძნელმა სიბერემ, დღეს თუ ხვალ მოვკვდები. რა გაეწყობა, ასეთია წესი წუთისოფლისა. ჩაესვენა  ჩემი მზე  და ახლა უმთვარო ღამეს შევსცქერი. რაღა ფასი აქვს იმ ნათელს, ბნელი რომ მოსდევს?! რამე უნდა ვიღონოთ, მოდით, ჩემი მემკვიდრე დავსვათ ხელმწიფედ, ჩემი მზის უმჯობესი  ასული!\n" +
                        "\n" +
                        "- მეფეო, რა სათქმელია თქვენი დაბერება? მაგას ნუ ბრძანებთ, ვარდი ჯერ არ დაგჭნობიათ - მოწიწებით მოახსენეს ვეზირებმა, - კიდევაც რომ დაჭკნეს სურნელებითა და ფერთა სიტურფით ვარდი ხომ მაინც ყველა სხვა ყვავილს აღემატება?! ამიტომ გვმართებს, კვლავ მას დავსჯერდეთ, ან არადა, მილეულ მთვარეს ვარსკვლავმა როგორ უნდა შეჰბედოს შეცილება?!\n" +
                        "\n" +
                        "თქვენი რჩევა, ხელმწიფეო, თუნდ ავი ყოფილიყო, მაშინაც სხვისას კარგს აჯობებდა. მით უფრო უნდა შესრულდეს თქვენი ეს კეთილი სურვილი: ტახტი მას უბოძეთ, ვისაც თვით მზეც დაუჩრდილავს.\n" +
                        "\n" +
                        "პირფერობით არ გეუბნებით, შეიშვენებს მეფობას, ეს უთქვენოდაც მრავალგზის გვითქვამს. მსგავსად მისი შუქმოსილი სილამაზისა, მისი საქმეც ნათელია და ბრწყინვალე. თინათინი თუმცა ქალია, მაგრამ ნამდვილად ხელმწიფედ არის დაბადებული. ლომის ლეკვები, ძუცა და ხვადიც, ხომ თანასწორი არიან: „ლეკვი ლომასა სწორია, ძუ იყოს, თუნდა ხვადია“.\n" +
                        "\n" +
                        "როსტევანის სარდალი ავთანდილი ძე იყო არაბეთის მხედართმთავრისა:\n" +
                        "\n" +
                        "\n" +
                        "“საროსა მჯობნი ნაზარდი, მსგავსი მზისა და მთვარისა\n" +
                        "\n" +
                        "ჯერთ უწვერული, სადარო ბროლ-მინა საცნობარისა.\n" +
                        "\n" +
                        "მას თინათინის შვენება ჰკლავდის წამწამთა ჯარისა.\n" +
                        "\n" +
                        "გულსა მისსა მიჯნურობა მისი ჰქონდა დამალულად,\n" +
                        "\n" +
                        "რა მოჰშორდის, ვერ-მჭვრეტელმან ვარდი შექმნის ფერ-ნაკლულად,\n" +
                        "\n" +
                        "ნახის, ცეცხლი გაუახლდეს, წყლული გახდის უფრო წყლულად.”\n" +
                        "\n" +
                        "\n" +
                        "ასე შესაბრალისია სიყვარულით გულმოკლული ადამიანი! როსტევანმა რომ თავისი ასულის გამეფება ბრძანა, ავთანდილს ეს დიდად ეამა, ჭმუნვის ალი გაუნელდა, დაუცხრა: ხშირ–ხშირად მომიხდებაო ნახვა თინათინისა, მისი ბროლფიქალის ჭვრეტით დატკბობა, და იქნებ ეს ეწამლოს ჩემს ფერწასულობას, ჩამომაშოროს კაეშანიო, ფიქრობდა ჭაბუკი.\n" +
                        "\n" +
                        "არაბთა დიდმა მბრძანებელმა მთელ სამეფოს აუწყა: ჩემი ასული ხელმწიფედ დავსვი, ვისი შუქიც ყველას მზისაებრ უნათებს, მოდით და ქება შეასხით, დიდებით შეამკეთო. მთელმა არაბეთმა მოიყარა თავი. რიცხვმრავლობდა დიდებულთა ჯარი. მოსულიყო პირმზე აბთანდილი, უთვალავი ლაშქრის სარდალი, მოსულიყო ვეზირი სოგრატიც, მეფის ურჩეულესი მხლებელთაგანი.\n" +
                        "\n" +
                        "ისეთი სამეფო ტახტი დაედგათ, ფასი არ დაედებოდა, პირნათელი სახეგაბადრული თინათინი მამამ მიიყვანა, ტახტზე დასვა და საკუთარი ხელით დაადგა თავს გვირგვინი, სკიპტრა მისცა და მეფის სამოსით შემოსა.\n" +
                        "\n" +
                        "თინათინის მადლიანი და ბრძნული მზერა ყველას მზის სხივად ეფრქვეოდა. ხელმწიფემ და მისმა მხედრობამ უკან დაიწიეს, თაყვანი სცეს და მეფედ აკურთხეს. სხვებმაც აღარ დაახანეს და ქება–დიდება შეასხეს. ტკბილად აჟღერდა ბუკ–წინწილათა ხმა. ზეიმი გაჩაღდა. \n" +
                        "\n" +
                        "თინათინს ტირილი მოერია, ცრემლს აფრქვევდა, ყორნის ფრთასა და ბოლოსავით შავ წამწამებს მორცხვად დაბლა ხრიდა. თავი იმას ღირსად არ მიეჩნია, რომ მამის ტახტზე მჯდარიყო. ამაზედ ტიროდა და ცრემლით რწყავდა ვარდის ბროლივით აყვავებულ ღაწვებს. როსტევანი არიგებდა და ამხნევებდა:\n" +
                        "\n" +
                        "- ყოველ მამას ხომ შვილი რჩება მემკვიდრედ და ნუგეშად. რა მომასვენებდა, სანამ ჩემს ტახტს შენ გადმოგილოცავდი, უამოსოდ გულს რა დამიამებდა, მწველ ცეცხლს რა ჩამიქრობდა?! ნუ ტირი, ასულო ჩემო, და გამიგონე, რასაც გეტყვი! დღეს არაბეთში მეფე შენა ხარ, ამიერიდან ეს სამეფო შენთვის მომინდვია.\n" +
                        "\n" +
                        "საქმეს ბრძნულად გაუძეხ, თავმდაბალი და გონიერი იყავ! მზე თანაბრად ჰფენს სხივებს სურნელოვან ვარდსაც და მყრალ ბალახსაც, ასევე შენც ნუ მოგწყინდება. ნურც დიდებულთა და ნურც მდაბიოთა წყალობა.\n" +
                        "\n" +
                        "გახსოვდეს, უხვი ურჩს დაიმორჩილებს, თავაწყვეტილს დააბამს, თანაც ძალდაუტანებლად. მისივე ნება–სურვილით. საბოძვარის უხვად გამცემი იყავ და არც შენ მოგაკლდება: ზღვებსაც ხომ კიდეც  ერთვის შენაკადები და კიდეც  გაედინება ხილმე.\n" +
                        "\n" +
                        "\n" +
                        "„მეფეთა შიგან სიუხვე, ვით ედემს ალვა, რგულია\n" +
                        "\n" +
                        "უხვსა ჰმორჩილობს ყოველი, იგიცა ვინ ორგულია.\n" +
                        "\n" +
                        "სმა-ჭამა - დიდად შესარგი, დება რა სავარგულია?!\n" +
                        "\n" +
                        "რასაცა გასცემ შენია, რაც არა, დაკარგულია!“\n" +
                        "\n" +
                        "\n" +
                        "მამის დარიგებას ხალისით ისმენდა და ბრძნულად ეწაფებოდა თინათინი, ვისაც მშვენებით, შუქბრწყინვალებით მზეც დაეჩრდილა. მზე თვითონ ცდილობდა მისებრი ყოფილიყო, თინათინის ჩაცმულობა: „თინათინ მზესა სწუნობდა, მაგრა მზე თინათინობდა“.\n" +
                        "\n" +
                        "როსტევანს ნადიმი გაემართა, სვამდა და მღეროდა, დიდად მოილხენდა. თინათინმა თავისი ერთგული გამზრდელი იხმო და უბრძანა: მომართვი მთელი ჩემი საუფლისწულო განძეულობა, შენ რომ დაბეჭდილი და შენახული გაქვსო, გახსენი ჩემი საუნჯე და ყველაფერი აქ მომიტანეთ, ნურავინ დამალავს, რაც რამ შიგ დევსო, მეჯინიბეთუხუცესმაც ცხენის ჯოგი მოასხასო.\n" +
                        "\n" +
                        "მოართვეს და „გასცა უზომო,  უანგარიშო, ულევი“.  რაც კი ყმაწვილქალობაში სიმდიდრე მოგროვებოდა, სულ იმ დღეს დაარიგა. ქალი თუ კაცი, მდაბიონი თუ დიდებულნი - ერთობ საბოძვარით აავსო,  „ჰგვანდა სიუხვითა ბუქსა, ზეცით ნაბუქალსა“. მოლაშქრენი მიუშვა და განძეულობას ავაზაკებივით იტაცებდნენ, უებრო არაბულ ტაიჭებსაც დაერივნენ და მიჰყავდათ, როგორც ომში ნაშოვნი ნადავლი.\n" +
                        "\n" +
                        "მეორე დღესაც როსტევანს უამრავი ხალხი მოეწვია ნადიმად, სვამდნენ, ჭამდნენ, ხილს შეექცეოდნენ. სუფრის თავს იჯდა პირიმზე ავთანდილი, „მჭვრეტთაგან მოსანდომია, სპათა სპასპეტი, ჩაუქი, ვითა ვეფხვი და ლომია“.\n" +
                        "\n" +
                        "ჭაბუკ სარდალს მოხუცი ვეზირი სოგრატი უმშვენებდა მხარს. დიდი მხიარულება იყო. ანაზდად ხელმწიფემ მოიწყინა, ფერიც გაუკრთა. მონადიმენი ჩურჩულით ერთმანეთს შესჩიოდნენ: ნეტავ, რა დაემართა მეფეს, უწინდელი წყენა ან ცუდი რამ თუ მოაგონდა, თორემ მისი დასაღონებელი აქ არაფერი მომხდარაო.\n" +
                        "\n" +
                        "ავთანდილმა სოგრატს შესთავაზა: ვკითხოთ, მისი უნებური ვის რა გვიქნიაო, თანაც გავეხუმროთ, იქნებ გუნებაზედ მოვიდეს, მგონია, არ გაგვაწბილოსო. აღარ დაუხანებიათ, მყისვე წამოიმართნენ „ტანითა მით კენარითა”, თითომ თითო ჭიქა აივსო. როსტევანს მოწიწებით მიუახლოვდნენ პირმომცინარენი და მუხლი მოუყარეს. ვეზირმა ლაღად და ენაწყლიანად შეჰკადრა:\n" +
                        "\n" +
                        "\n" +
                        "„დაგიღრეჯია, მეფეო, აღარ გიცინის პირიო,\n" +
                        "\n" +
                        "მართალ ხარ: წახდა საჭურჭლე თქვენი მძიმე და ძვირიო,\n" +
                        "\n" +
                        "ყველასა გასცემს ასული თქვენი საბოძვარ-ხშირიო.\n" +
                        "\n" +
                        "ყოლამცა მეფედ ნუ დასვი! თავსა რად უგდე ჭირიო?”\n" +
                        "\n" +
                        "\n" +
                        "რა ეს მოისმინა, როსტევანს თუმცა გაუკვირდა, როგორ გამიბედაო, მაინც გაუღიმა და დაუმადლა, კარგი ჰქენ, რომ მითხარიო, წყალობასაც დაჰპირდა.\n" +
                        "\n" +
                        "არა, ეგ არ მიმძიმს, - დასძინა მან, - ტყუის და ყბედობს, ვინც სიძუნწესა მწამებს! მე ის მაღონებს, დავბერდი და ერთადერთი ასული მყავს ნასათუთევი, ღმერთმა ძე არ მიბოძა, რომ მშვილდოსან-მოასპარეზედ დამგვანებოდა. ცოტათი ისევ ავთანდილი თუ მომედრება „ჩემგანვე ნაზარდობითა“, ამოდენა საბრძანებელში სხვა არავინ არის, „რომე მას ჩემგან ესწავლნეს სამამაცონი ზნენია“.\n" +
                        "\n" +
                        "ავთანდილი მშვიდად და მოკრძალებით უსმენდა მეფეს, ბოლოს თავი დახარა და გაიღიმა. ღიმილმა ერთობ დაამშვენა, მისი თეთრი კბილებიდან გამომკრთალი ელვა ველ–მინდორს მოეფინა. რას იცინი, მითხარ, ჩემი ნუ გერიდება, რა არ მოგეწონა, დასაგმობი რა მითქვამსო, ჰკითხა მეფემ. მოგახსენებო, მოწიწებით უთხრა ჭაბუკმა, ოღონდ პირობა მიბოძე: რასაც გეტყვი, კადნიერად ნუ ჩამომართმევ, არ გამირისხდე და არ ამიკლოო. როსტევანმა თინათინის მზე დაიფიცა, რომ შენგან საწყენის თქმასაც არ ვიწყენ, არ გაგიწყრებიო.\n" +
                        "\n" +
                        "მაშინ ავთანდილმაც შეჰკადრა, თავისი სათქმელი:\n" +
                        "\n" +
                        "- ნუ იკვეხნით მშვილდოსნობას, ნაკლები მშვილდოსანი არც თქვენი ფერხთა მტვერი ავთანდილი გახლავთ. ამაოდ გიბრძანებიათ, მოასპარეზედ არავინ მგავსო, ამას ბურთი და მოედანი გამოაჩენს. სანაძლეო დავდოთ, მოწმედ თქვენივე მოყმენი წავიყვანოთ.\n" +
                        "\n" +
                        "- იცოდე, არ შეგარჩენ მაგ შეცილებას, - უთხრა ხელმწიფემ. - რახან თქვი, წავიდეთ და ვისროლოთ, მოწმედ კარგი მოყმენი ვიახლოთ, „მერმე გამოჩნდეს მოედანს, ვისმი უთხრობდენ ქებასა!“\n" +
                        "\n" +
                        "დათქმული პირობით კმაყოფილნი ლაღობდნენ, იცინოდნან, დროს ტკბილად ატარებდნენ. სანაძლეოც დადეს: ვინც უარესი მშვილდოსანი იყოს, სამ დღეს თავშიშველი დადიოდესო.\n" +
                        "\n" +
                        "მერე როსტევანმა მონადირეებს უბრძანა, ნადირთა ჯოგი მინდვრად მოასხით და აღარსად გაუშვათო. ლაშქარს გამოუცხადეს, სახვალიოდ მზის ამოსვლისას მოდით, ერთად მოგროვდითო. ნადიმი დაიშალა, ყველანი წავიდ–წამოვიდნენ, ნაამებნი და გახარებულნი."))

        crdList.add(Crd("ლოცვა ავთანდილისა", "ცისა და მიწის მაღალო ღმერთო, ზოგჯერ რომ სატანჯველს მიგვცემ და ზოგჯერ სიკეთეს გვიბოძებ, შეუცნობელი და ენით უთქმელი ყოვლის მპყრობელად რომ მოვლენილხარ, - შეჰღაღადებდა ავთანდილი, - გულისთქმაც ხომ შენ გემორჩილება და სურვილთა მოთმენის ძალი მომანიჭე!\n" +
                "\n" +
                "\n" +
                "\"ღმერთო, ღმერთო, გეაჯები, რომელი ჰფლობ ქვენათ ზესა,\n" +
                "\n" +
                "შენ დაჰბადე მიჯნურობა, შენ აწესებ მისსა წესსა,\n" +
                "\n" +
                "მე სოფელმან მომაშორვა უკეთესსა ჩემსა მზესა,\n" +
                "\n" +
                "ნუ აღმოჰფხვრი სიყვარულსა, მისგან ჩემთვის დანათესსა!”\n" +
                "\n" +
                "\n" +
                "- ღმერთო მოწყალეო, სხვა არავინ მყავს, შენ ერთს მოგენდე მიუსაფარი და, წინ რაოდენ ძნელი გზაც მედოს, შეწევნას შენგან ვითხოვ და ველი:\n" +
                "\n" +
                "მტერი დამაძლევინე და \"ზღვათა ღელვა, ღამით მავნე განმარიდე!” თუ ცოცხალი დავრჩი, მუდამ შენი მადიდებელი და მსხვერპლის შემომწირავი ვიქნები.\n" +
                "\n" +
                "ლოცვა რომ მოათავა, შეჯდა და მალულად გაეშურა. შერმადინი ოდენ მცირეზედ იახლა.\n" +
                "\n" +
                "უკან გამობრუნებული, ავთანდილს საბრალოდ მისტიროდა და მკერდში მჯიღს იცემდა, ცრემლად იღვრებოდა:\n" +
                "\n" +
                "\n" +
                "\"სისხლმან მისმან კლდენი ღარნა: პატრონისა ვერა-მჭვრეტმან ყმამან რამცა გაიხარნა!”"))

        crdList.add(Crd("\n" + "როსტევანისა და ავთანდილის ნადირობა",
                "ადრე დილით მოვიდა სასახლეში ავთანდილი, „იგი ნაზარდი სოსანი, ძოწეულითა მოსილი, პირად ბროლ-ბადიხშოსანი“, ოქრომკერდით ნაქარგი მოსახვევი მოეხვია, წელი ხმლით დაემშვენებინა, თეთრ ტაიჭზე ამხედრებული მეფეს ელოდებოდა. როსტევანი მოიკაზმა, ცხენზე შეჯდა და გამოვიდა. სანადიროდ გაეშურნენ.\n" +
                        "\n" +
                        "ურიცხვ ლაშქარს ველი დაეფარა, ზეიმობდნენ, ჟრიამულობდნენ. ვრცელ მინდორს ირგვლივ შემორტყმოდნენ. ხელმწიფემ თორმეტი რჩეული მშვილდოსანი იხმო და უბრძანა: თან გამოგვყევით და “მშვილდსა ფიცხელსა მოგვცემდით, ისარსა მოგვართმიდითა“, ნასროლი დათვალეთ და ნაკრავი შეადარეთო. მონადირეებმა ნადირი მორეკეს, მინდორს ყოველი მხრიდან უთვალავ ჯოგად მოაწყდა:\n" +
                        "\n" +
                        "\n" +
                        "„ირემი, თხა და კანჯარი, ქურციკა მაღლა მხტომელი.\n" +
                        "\n" +
                        "მას პატრონ-ყმანი გაუხდეს, ჭვრეტადმცა სჯობდა რომელი! \n" +
                        "\n" +
                        "აჰა, მშვილდი და ისარი და მკლავი დაუშრომელი!“\n" +
                        "\n" +
                        "\n" +
                        "როსტევანი და ავთანდილი მარჯვედ დაერივნენ ნადირს და მუსრს ავლებდნენ. მათგან დაჭრილი მხეცი წინ ერ ნაბიჯსაც ვერ დგამდა. ველი წითლად შეეღებათ, თავადაც ნადირთა სისხლში მოსვრილიყვნენ. მათი ცხენების ნატერფალთაგან ამდგარი მტვრის კორიანტელი მზეს აბნელებდა. ავთანდილის ახოვანებით მოხიბლული მჭვრეტელნი ჭაბუკს „ალვას, ედემის ხეს“ ამსგავსებდნენ.\n" +
                        "\n" +
                        "ასე გალიეს ვრცელი მინდორი, შეუსვენებლივ გადაიჯირითეს, მინდვრის ბოლოს მდინარე დიოდა, მის ნაპირას კლდეები ამართულიყო. ნადირთა ჯოგი მახლობელ ტყეში გაუჩინარდა, სადაც ცხენი ვერც გაივლიდა.\n" +
                        "\n" +
                        "როსტევანი და ავთანდილი უკან გამობრუნდნენ დაღლილ-დაქანცულნი, „იგი მაშვრალნი ორნივე მოსწყდეს, რაზომცა მხნენია“. მეგობრულად ოხუნჯობდნენ, მე გაჯობეო, ერთმანეთს სიცილით აჯავრებდნენ. მერე, როცა მშვილდოსანნი წამოეწივნენ, მეფემ მათ უბრძანა, ყოველივე მართალი გვითხარით, ხათრით ნურაფერს დაგვიმალავთო, მათ მოახსენეს:\n" +
                        "\n" +
                        "- ახლავე რომ დაგვხოცო, მაინც ვერ გეტყვით, რომ თქვენი მშვილდოსნობა, ხელმწიფეო, მაგისას შეედრებოდეს. ავთანდილის დაკოდილ მხეცთაგან ერთიც ვერ ვნახეთ, რომ წინ ნაბიჯი წაედგას. ერთად ორივეს ასჯერ ოცი დაგიხოცავთ, ოღონდ ავთანდილს ოცით მეტი მოუკლავს: რამდენიც შეუტყორცნია, ერთიც არ აუცდენია, თქვენი ისრები კი მრავლად დაგვიწმენდია, მიწით მოსვრილი.\n" +
                        "\n" +
                        "\n" +
                        "„მეფესა ესე ამბავი უჩნს, ვითა მღერა ნარდისა,\n" +
                        "\n" +
                        "უხარის ეგრე სიკეთე მისისა განაზარდისა,\n" +
                        "\n" +
                        "აქვს მიჯნურობა ამისი, ვითა ბულბულსა ვარდისა, \n" +
                        "\n" +
                        "სიცილით ლაღობს, მიეცა გულით ამოსლვა დარდისა.\"\n" +
                        "\n" +
                        "\n" +
                        "დიდი ხნით ჩრდილში შეისვენეს. ლაშქარმაც იქ იწყო მოდენა, ბზის უმეტესი შეიკრიბა. მხიარულად ერთობოდნენ, ტყისა და მდინარის ჭვრეტით ტკბებოდნენ."))

        crdList.add(Crd("ცნობა როსტევან მეფისაგან ავთანდილის გაპარვისა", "განრისხებულ როსტევანს იმ დღეს დარბაზობა აღარ გაუმართავს. მეორე დღესაც, რა გათენდა, მწყრალად წამოდგა, \"ჰგავს, თუ ადენს პირით ალსა”. მყისვე ვეზირი იხმო. მოჰგვარეს, მისი შიშით მოცახცახე, დარბაზს მოწიწებით შემოსული რომ დაინახა, მეფემ უთხრა:\n" +
                "\n" +
                "- არ მახსოვს, გუშინ რას მეუბნებოდი, თუ გაგონდება, რა უნდოდა? არა, მართლა, ისე როგორ მაწყენინეთ და გამარისხეთ, რომ დიდხანს სული ვერ მოვიბრუნე და შენ, საყვარელი ვეზირი, ესოდენ გაგკიცხე! ბრძენს ტყუილად არ უთქვამს, \"წყენააო ჭირთა ბადე”. მსგავს რამეს ნურასდროს იზამ, საქმე კარგად გასინჯე ხოლმე. ახლა ერთი კიდევ მითხარი, რასაც გუშინ ჰყვებოდი, რიგიანად ყური არც მიგდია.\n" +
                "\n" +
                "ვეზირმა რომ ხელმეორედ მოახსენა, ხელმწიფემ აღარ დაახანა და პასუხი მოკლედ შეუთვალა: ხომ არ გადარეულხარ, ეგ მეტად აღარ გამაგონო, \"თვარა მე სრულად გელევი”, გავთავდები და ის იქნებაო!\n" +
                "\n" +
                "\n" +
                "\"რა გამოვიდა, ვაზირმან ძებნა, ვერ პოვნა მინანი,\n" +
                "\n" +
                "მართ გაპარვასა უთხრობდეს მონანი, ცრემლთა მდინანი.\n" +
                "\n" +
                "მან თქვა: \"მე დარბაზს ვერ შევალ, მახსოვან დღენი წინანი,\n" +
                "\n" +
                "ვინცაღა ჰკადრებს, მან ჰკადროს; რაცა ვთქვი, მასცა ვინანი.\"\n" +
                "\n" +
                "\n" +
                "ვეზირი რომ არ ეახლა, მეფემ სხვა კაცი გაგზავნა. ამანაც, რა ამბავი შეიტყო, გარეთ გაჩერდა. ავთანდილის წასვლის გამჟღავნებას მეფეს ვერავინ უბედავდა.\n" +
                "\n" +
                "როსტევანი შეეჭვდა და ჭმუნვამ ხელი დარია, თქვა: უეჭველად გაიპარაო, \"ვინ მარტომან ასთა ავნის”. თავდახრილი იდგა, გულს დარდი ლოდივით დასწოლოდა. მერე კვნესა აღმოხდა და მაღლა აიხედა, მონას უბრძანა: მიდი და იმ ფლიდს უთხარი, შემოვიდეს და ყველაფერი მიამბოსო. ვეზირი ეახლა, დაღვრემილი და ფერწასული იყო, ხელმწიფეს მზერას არიდებდა.\n" +
                "\n" +
                "\n" +
                "\"მეფემან ჰკითხა: `წასრულა მზე დაუდგრომლად, მთვარულად?”\n" +
                "\n" +
                "მან მოახსენა ყოველი, ვით წასრულიყო ფარულად:\n" +
                "\n" +
                "მზე აღარ მზეობს ჩვენთანა, დარი არ დარობს დარულად!”\n" +
                "\n" +
                "\n" +
                "მეფემ რომ ეს მოისმინა, გაშმაგებულმა ყვირილი მორთო, ღაწვებს იკაწრავდა და წვერს იგლეჯდა, მჭვრეტელნი გაეკვირვებინა. მერე მოთქმით დაიჩივლა: \"ვა, გაზრდილო, ვეღარ გნახვენ თვალნი რეტნი! სად წაჰხე და სად დაჰკარგენ სინათლისა ეგე სვეტნი?!” შენ კიდევ რა გიშავსო, \"თუ თავი შენი შენ გახლავს”, ყარიბობა არც გეთქმისო, მაგრამ მე რა მეშველება, სენმორეულსა და უნუგეშოდ შთენილს, გული რარიგ შეგელიოს?! ვაი, რომ შენ დაბრუნებამდე ენით უთქმელი წამებით უნდა ვეწამოო!\n" +
                "\n" +
                "\n" +
                "\"ოდეს გნახავ მხიარულსა, ნადირობით შემოსრულსა?\n" +
                "\n" +
                "ვეღარ გიჭვრეტ ნაბურთალსა, ტანსა მჭევრსა, ჯავარ-სრულსა,\n" +
                "\n" +
                "ვეღარ ვისმენ ხმასა შენსა, სასმენელად მე მას რულსა,\n" +
                "\n" +
                "აწ უშენოდ რაღა ვუყო საჯდომსა და სრასა სრულსა?!”\n" +
                "\n" +
                "\n" +
                "რაგინდ ბევრიც იარო, ვიცი, შიმშილით არ მოკვდები, შენ შენი მშვილდი შეგინახავსო, იქნებ ღმერთმა წყალობით გადმოგხედოს და ყოველი გასაჭირი გაგიადვილოს, მაგრამ, მე რომ ვეღარ მომესწრა, თუ არ შენგან, `გაზრდილო, ვისგანღა დავიტირები?!”\n" +
                "\n" +
                "გლოვის ზარი გაისმა და უამრავმა ხალხმა მოიყარა თავი. დარბაზს დიდებულთა ჯარი შეგროვილიყო. ყველა ქვითინებდა და იცრემლებოდა, თავში იცემდნენ და თმა-წვერს იგლეჯდნენ, თქვეს: `ბნელი გვამრთებს დღე-კრულთა, რათგან მზე მიგვიდრკა ცისა!” რა მეფემ დიდებულნი დაინახა, მწარედ შემოსტირა და;\n" +
                "\n" +
                "\n" +
                "\"უთხრა: `ჰხედავთ, მზემან ჩვენმან შუქი სრულად დაგვიძვირნა,\n" +
                "\n" +
                "რა ვაწყინეთ, რა შევსცოდეთ, რად დაგვყარნა, რად გაგვწირნა?!”\n" +
                "\n" +
                "\n" +
                "ლაშქარს მისებრ ვინღა მოეპატრონება და უთავადებსო. მოგვიანებით, როცა ცოტათი დაწყნარდნენ, მეფემ ბრძანა: იკითხეთ, მარტო წასულა, თუ მოყმენიც თან უახლებიაო.\n" +
                "\n" +
                "მორცხვად და მოშიშრად შემოვიდა შერმადინი, ანდერძი მიართვა და მოახსენა: ეს დაუწერია და საწოლს დაუტოვებია, მისი მსახურნი ნამტირალევი დამიხვდნენ, მწუხარებისაგან თმა-წვერი დაეგლიჯათ, მითხრეს, მარტო გაპარულა, არავინ ახლავსო.\n" +
                "\n" +
                "რომ მომკლათ, მემართლებით, სიცოცხლის რაღა ღირსი ვარო, დასძინა გამწარებულმა მოყმემ. ანდერძი წაიკითხეს და კვლავ დიდხანს ტიროდნენ.\n" +
                "\n" +
                "მერე მეფემ ბრძანა: ჩემი ლაშქარი სამხიარულოს ნუღარ ჩაიცვამსო, დავრდომილნი და ქვრივ-ობოლნი ვამლოცველოთ, იქნებ ღმერთმა ისმინოს და ხიფათი აშოროს, მშვიდობით დაგვიბრუნდესო."))
        crdList.add(Crd("არაბეთის მეფისაგან ვეფხისტყაოსანი მოყმის ნახვა", "მდინარის პირას უცნობი მოყმე დაინახეს, რომელიც იჯდა და გულმდუღარედ სტიროდა, ცრემლით მორწყული ღაწვები დათრთვილული ვარდივით უბრწყინავდა: „ცრემლსა ვარდი დაეთრთვილა, გულსა მდუღრად ანატირსა“.\n" +
                "\n" +
                "ლომგმირ ვაჟკაცს ხელთ სადავით ეპყრა შავი მერანი და მკლავის უმსხოსი ნაჭედი მათრახი ეჭირა. მოყმას აბჯარიცა და ცხენის აკაზმულობაც თვალ-მარგალიტით უხვად იყო მოოჭვილი. ბეწვიანი სამოსი ეცვა, ვეფხვის ტყავისგან შეკერილი. თავზედაც ვეფხვის ტყავის ქუდი ეხურა.\n" +
                "\n" +
                "როსტევანმა უცხო ჭაბუკის ამბის გაგება მოიწადინა და მსახური მიუგზავნა, მეახლეო. მოციქული მივიდა, მაგრამ კარგა ხანს სიტყვაც ვერ შეჰბედა მწუხარე ფიქრებით სულმთლად დაპყრობილ რაინდს, თავდახრილი რომ იჯდა და ბროლის წვიმა გიშრის თვალებიდან ღვარად ჩამოსდიოდა: „მუნვე წვიმს წვიმა ბროლისა, ჰგია გიშრისა ღარი სად“.\n" +
                "\n" +
                "განცვიფრებულმა და დამფრთხალმა მსახურმა მხნეობა მოიკრიბა და მოახსენა მეფის ნაბრძანები. ჭაბუკს სიტყვაც არ გაუგონია, თითქმის სმენა დახშობოდა. მახლობლად დაბანაკებული ლაშქრის ხმაურსაც ვერ გრძნობდა. გულამოსკვნილი სისხლის ცრემლს აფრქვევდა.\n" +
                "\n" +
                "მსახურმა ერთხელ კიდევ შეჰკადრა მეფის შენათვალი, მაგრამ იგი არ უსმენდა, შეუჩერებლივ ტიროდა მდუმარედ, ბაგეც არ გაუხსნია:\n" +
                "\n" +
                "\n" +
                "„არცა დააგდო ტირილი, არცა რა გაიგონა მან,\n" +
                "\n" +
                "არცა გახლიჩა ბაგეთათ თავი ვარდისა კონამან\".\n" +
                "\n" +
                "\n" +
                "მსახური გაწბილებული დაბრუნდა უკან და როსტევანს მოახსენა: ეტყობა, იმას თქვენი არაფერი უნდა, ვერა გავაგინე რა, ამად შემაგვიანდაო. მეფეს გაუკვირდა და თან გაწყრა. მხლებელთაგან თორმეტი რჩეული მეომარი იხმო და უბრძანა, უცხო მოყმე აქ მომგვარეთო.\n" +
                "\n" +
                "თავს წამომდგარ მეომართა აბჯრის ჩხარუნმა შეაკრთო მტირალი ჭაბუკი. ცრემლიანი თვალები შეიმშრალა და მიიხედ-მოიხედა. შორიახლო ლაშქარიც რომ დაინახა, ვაიმეო, ერთი კი თქვა, და ცხენს მოახტა. ხმალ-კაპარჭი შეისწორა, მძლავრი მკლავებით ცხენი სხვა მხარეს მიაბრუნა და გაეშურა. აინუნშიაც არ ჩაუგდია, რას ეუბნებოდნენ მეომრები. შესაპყრობად რომ დაედევნენ, მაშინ კი შავი დღე დააყენა, მტერსაც შეებრალებოდათ: ერთმანეთს ჰკრა და უმწეოდ დახოცა, ზოგსაც მათრახი გადაუჭირა და მით მკერდამდის ჩაკვეთა.\n" +
                "\n" +
                "განრისხებულმა ხელმწიფემ ლაშქარი მიუსია. სანამ მდევრები ახლოს მივიდოდნენ, ჭაბუკს უკან არც მოუხედავს. რაოდენიც დაეწია, ერთობ მუსრი გაავლო. როსტევანი და ავთანდილი ცხენებზე შესხდნენ უცხო მოყმეს გამოუდგნენ გამწარებულნი. იგი თამამად და ამაყად მიდიოდა, მოხდენილად მიირხეოდა მერანზე წამომართული და ველს მზისაებრ მიაფენდა შუქს.\n" +
                "\n" +
                "რა შენიშნა, თვითონ მეფე მომდევსო, მოყმემ ცხენს მათრახი გადაუჭირა და წამსვე თვალთაგან გაუჩინარდა, გეგონებოდა, მისი წინარბენი კვალიც რომ ვერსად იპოვეს, გრძნეული დევივით ისე როგორ გაქრაო.\n" +
                "\n" +
                "ლაშქარი მკვდრებს დასტიროდა. დაჭრილთ სწრაფად უხვევდნენ იარებს. მეფეს სიხარული მწუხარებად შეეცვალა, ბრძანა: ვხედავ, ღმერთს ჩემი შვება-სიამე მობეზრებია და ესაა მიზეზი, რომ მწარე ნაღველი მარგუნა, გული სამუდამოდ დამიწყლულაო, რა გაეწყობა, ასეთი ყოფილა მისი ნება-სურვილიო.\n" +
                "\n" +
                "ეს თქვა და დაღვრემილი გამობრუნდა უკან ვაი-ვიშით. გართობა ასპარეზობა მოიშალა, სადღა იყო ლხინი და საკრავთა ტკბილი ჟღერა. სასახლეში დაბრუნებისთანავე მეფემ განსასვენებელ დარბაზს მიმართა. ერთადერთი ავთანდილი შეჰყვა, შვილივით რომ მიაჩნდა.\n" +
                "\n" +
                "თინათინმა რომ მამის უგუნებობა შეიტყო, მისი სამყოფისაკენ გასწია. იკითხა, ხომ არ სძინავსო. მოახსენეს, მოწყენილი და ფერწასული ზის, მარტო ავთანდილი ახლავსო. მოწყენის მიზეზიც უთხრეს - უცხო მოყმის ნახვის ამბავი. თინათინი აღარ შევიდა, უკან გამობრუნება არჩია.\n" +
                "\n" +
                "გავიდა ხანი. როსტევანს ასული მოენატრა. ბრძანა, აქ მომგვარეთ ჩემი თინათინი - ჩემი შნო და სიხარული, ჩემი სიცოცხლეო. შეუთვალა: მოდი, დარდი გამიქარვე, გულდაწყლულებულს მეწამლე, გეტყვი, რაც მანაღვლებსო.\n" +
                "\n" +
                "თინათინმა მამას მიაშურა. სახე გავსებულ მთვარეს მიუგავდა. მეფემ ასული გვერდით დაისვა და სათუთად უალერსა, თანაც უსაყვედურა: წვევას რას ელოდები, რატომ თვითონ არ მინახულეო.\n" +
                "\n" +
                "- მეფეო, - მიუგო თინათინმა, - თქვენი მოწყენა თუ შეიტყო, ვინ გაბედავს გეახლოს, რაგინდ თამამიც იყოს. თქვენი უგუნებობა თვით მნათობთაც დაამხობს. ოღონდ ეს კია, „კაცმან საქმე მოიგვაროს, ვეჭვ, ჭმუნვასა ესე სჯობდეს“.\n" +
                "\n" +
                "- რაოდენ შეწუხებულიც ვიყო, შენი ჭვრეტა და სიახლოვე, შვილო, მაინც მახარებს და სევდას მიქარვებს, - უთხრა როსტევანმა. - მჯერა, მიზეზს როცა გაიგებ, შენც აღარ გამამტყუნებ, რაზედ ოხრავს და კვნესისო.\n" +
                "\n" +
                "\n" +
                "„უცხოსა და საკვირველსა ყმასა რასმე გარდვეკიდე,\n" +
                "\n" +
                "მისმან შუქმან განანათლა სამყარო და ხმელთა კიდე,\n" +
                "\n" +
                "რა უმძიმდა, არ ვიცოდი, ან ტიროდა ვისთვის კიდე,\n" +
                "\n" +
                "ჩემად ნახვად არ მოვიდა, გავგულისდი, წავეკიდე“.\n" +
                "\n" +
                "\n" +
                "შესაპყრობად მეომრები დავადევნე, მაგრამ ერთობ მუსრი გაავლო და ეშმაკივით დამეკარგა, გაუჩინარდა. ჯერ კარგად ისიც არ ვიცი, ცხადი იყო თუ მომეჩვენა. უეჭველია ღმერთს მოვსძულდი, ჩემი მხიარულება დაენანა და ტკბილი წყალობა ბოლოს ასე ჩამამწარა, დამავიწყა ბედნიერების დღენი, თითქოს არასდროს მქონებოდეს. ამიერიდან ვერავინ მანუგეშებს და ვერც გამახარებს რამე.\n" +
                "\n" +
                "- მეფეო, ან ღმერთსა და ან ბედს რას ემდური? - საყვედურით შეჰკადრა თინათინმა. - შემოქმედი ყველასათვის სიკეთის მოსურნეა, ყველას მოწყალე თვალით უმზერს. მე ამას გირჩევ: თქვენს თვალუწვდენ სამფლობელოში ამბის მცნობელნი დაგზავნე და მალე გაიგებ, ძეხორციელია ის მოყმე, თუ მოჩვენება იყო.\n" +
                "\n" +
                "ქვეყნის ოთხივე მხარეს კაცნი გაგზავნეს უცხო მოყმის საპოვნელად. მთელი წელიწადი ძებნეს, მაგრამ მის მნახავსაც ვერავის წააწყდნენ. გულნატკენნი დაბრუნდნენ, ამაოდ დამაშვრალნი.\n" +
                "\n" +
                "- მართალი ყოფილა ჩემი ასული და მემკვიდრე, - ბრძანა როსტევანმა, - თურმე ეშმაკის სიცრუე და სიბილწე მინახავს, ჩემდა სამტროდ ზეცით ჩამოსული. აღარას ვნაღვლობ, დარდი მომქარვებია.\n" +
                "\n" +
                "ეს თქვა და მხიარული დროსტარება გამართა. საცა კი მომღერალ-მოსაკრავე და მუშაითი ეგულებოდათ, უკლებლივ უხმეს. იყო ერთი მუსიკობა და თვალის სეირი. მერე ყველანი დარბაზს შეიწვია. იმდენი საბოძვარი გასცა, სიუხვეში ვერავინ შეეტოლებოდა."))
        crdList.add(Crd("ავთანდილის მეორედ წასვლა ტარიელთან", "მზეს რომ დაშორდება, მთვარე გაბადრულია და, რა მიუახლოვდება, გაილევა მისი შუქით დამწვარი, ვეღარ უძლებს და კვლავ გაურბის. ვარდს კი უმზეოდ ფერი ეკარგვის და ჭკნება, ასევეა მიჯნურიც: \"ჩვენ ვერ-ჭვრეტა საყვარლისა ჭირსა ძველსა გაგვიახლებს”.\n" +
                "\n" +
                "ავთანდილი მიდიოდა და ცრემლს მიაფრქვევდა, სატრფოს მოშორებით გულმდუღრად მტირალი.\n" +
                "\n" +
                "\n" +
                "\"წამ-წამ მობრუნდის, იაჯდის მისთვის მზისავე მზობასა,\n" +
                "\n" +
                "უჭვრეტდის, თვალი ვერ მოხსნის, თუ მოხსნის, მიხდის ცნობასა.\"\n" +
                "\n" +
                "\n" +
                "გონს ძლივს იკრებდა და ენა ვეღარ დაეძრა, ცრემლთა ნაკადი კი შეუჩერებლივ სდიოდა \"თვალთაგან მსგავსად დიჯლისა დენისად”. ზოგჯერ მოძალებულ დარდს ვეღარ ერეოდა. მოტრიალდებოდა და უკან დარჩენილ სივრცეს გასცქეროდა, თითქოს ამით ნუგეშს პოვებსო. მერე ისევ გზას განაგრძობდა, არც იცოდა, საით მიარბევდა სადავემიშვებული ცხენი.\n" +
                "\n" +
                "- ჩემო, შენგან შორს მყოფმა როგორ არ ვივაგლახო, - შესჩიოდა იგი სატრფოს, - ფიქრით მანდა ვარ და გულიც შენკენ მოისწრაფის, ამ აცრემლებულ თვალებსაც შენი შეხედვა სწყურიათ! რა გაეწყობა, უნდა მოვითმინო: \"სჯობს, საყვარელსა მოყვარე რაზომც არ დაუძაბუნდეს!” ვიდრე გნახავდე, ვაი, რომ სულ ასე უნდა ვიტანჯო.\n" +
                "\n" +
                "თავს მოვიკლავდი, მაგრამ, ვიცი, გეწყინება და ამას ვერა, ვერ ვიზამ, ისღა დამრჩენია, \"მივსცნე ცოცხალმან თვალნი ცრემლისა დენასა!” მერე ზეცას ახედა და მზეს შეჰღაღადა:\n" +
                "\n" +
                "\n" +
                "\"იტყვის: ჰე მზეო, ვინ ხატად გთქვეს მზიანისა ღამისად,\n" +
                "\n" +
                "ერთ-არსებისა ერთისა, მის უჟამოსა ჟამისად,\n" +
                "\n" +
                "ვის გმორჩილოეენ ციერნი ერთის იოტის წამისად,\n" +
                "\n" +
                "და ბედსა ნუ მიქცევ, მიაჯე, შეყრამდის ჩემად და მისად.\n" +
                "\n" +
                "\n" +
                "ვის ხატად ღმრთისად გიტყვიან ფილასოფოსნი წინანი,\n" +
                "\n" +
                "შენ მიშველე რა ტყვე-ქმნილსა, ჯაჭვნი მაბიან, რკინანი!\n" +
                "\n" +
                "ბროლ-ბადახშისა მძებნელმან სათნი დავკარგენ, მინანი;\n" +
                "\n" +
                "და მაშინ ვერ გავსძელ სიახლე, აწ სიშორესა ვინანი.\"\n" +
                "\n" +
                "\n" +
                "მოთქმა-ტირილით ამას ამბობდა გულმხურვალედ, სანთელივით რომ იწვოდა და დნებოდა. დღით გატანჯულს ღამე სიამეს ჰგვრიდა, მოუთმენლად ელოდა მზის ჩასვლას და მთვარის გამოჩენას, ბინდ-ბუნდში ცაზე ვარსკვლავთა აკიაფებას. ღამის მნათობთ მას ამსგავსებდა და შეჰხაროდა, ტრფობის სევდას უზიარებდა.\n" +
                "\n" +
                "\n" +
                "\"მთვარესა ეტყვის: იფიცე სახელი ღმრთისა შენისა!\n" +
                "\n" +
                "შენ ხარ მომცემი მიჯნურთა მიჯნურობისა სენისა,\n" +
                "\n" +
                "შენ გაქვს წამალი მისისა მოთმინებისა თმენისა,\n" +
                "\n" +
                "მიაჯე შეყრა პირისა, შენ გამო შენებრ მშვენისა!\"\n" +
                "\n" +
                "\n" +
                "გზად თუ მდინარეს ნახავდა, ცხენიდან ჩამოვიდოდა, წყლის ჭავლს უჭვრეტდა და \"მას თანა-ჰრთვიდის ნაკადსა სისხლისა ცრემლთა ტბისასა”. მერე გადაივლიდა და კვლავ გზას გაუდგებდა, სიარულის მოსწრაფე. საცა კლდიან ადგილს წააწყდებოდა, ქურციკს მოინადირებდა და მწვადს შეექცეოდა.\n" +
                "\n" +
                "იდგა, თუ მიდიოდა, როცა კი მახლობლად არავინ ეგულებოდა, მუდამ ტირილსა და ვაებაში იყო ტანად ალვა და \"პირ-მზე, გულ-მარიხიანი” მიჯნური, ია-ვარდივით ნაზსა და მშვენებით სავსე სატრფოს მოშორებული.\n" +
                "\n" +
                "\n" +
                "\"აწ ვერ ვიტყვი მაშინდელსა მე მის ყმისა ნაუბარსა,\n" +
                "\n" +
                "რას უბნობდის, რას მოსთქმიდის, რას ტურფასა, რაზომ გვარსა!\n" +
                "\n" +
                "ზოგან თოვლი გაეწითლის ვარდსა, ბრჭკლითა ნახოკარსა.\n" +
                "\n" +
                "ქვაბნი ნახნა, გაეხარნეს, ზე გავიდა ქვაბთა კარსა.\"\n" +
                "\n" +
                "\n" +
                "ავთანდილი რომ დაინახა, ასმათი თვალცრემლიანი მოეგება, მისი მოსვლით უზომოდ გახარებული. ასეა, \"კაცი კაცსა მოელოდეს, მოსვლა დია ეამების”.\n" +
                "\n" +
                "ჭაბუკი ცხენიდან ჩამოხტა, მოეხვია და აკოცა, მერე ჰკითხა: \"პატრონი, ნეტარ, სად არის და ვითა?” ქალი მწარედ ატირდა, მისი ცრემლი ზღვას ერთვოდა, და უთხრა: წახვედი თუ არა, გამოქვაბულში ვეღარ გაძლო და წავიდა, მას აქეთ მისი არა ვიცი რაო. ასმათის ნათქვამი მოყმეს გულში ლახვარივით მოხვდა, შესჩივლა:\n" +
                "\n" +
                "- დაო, ეგ რა კაცობაა, მე არ ვეცრუე და თვითონ რაზედ მეცრუა, ფიცი როგორ გატეხა! ერთი მითხარი, თუ \"ვერ იქმოდა, რად მიქადა, თუ მიქადა, რად მიტყუა?!” მე ხომ უმისოდ სიცოცხლე ჩირადაც არ მიღირს და მოშორებისთანავე რად დამივიწყა, რად ვერ გაუძლო გასაჭირს? პირის შეშლას რას მემართლებოდა, ეგ რანაირად იკადრა? თუმცა ჩემი უბედო ბედისაგან რა უნდა გამიკვირდეს!\n" +
                "\n" +
                "- მართალი ხარ, ეგრე რომ გიმძიმს, - მიუგო ქალმა, - მაგრამ, თუ მეც მოურიდებლად სიმართლე გითხრა, მიკერძოებაში ნუ ჩამომართმევ. დიაღაც, უნდა დაგლოდებოდა, ძმობილი არ გაეწბილებინე, და მაინც იგი ვერ გამიმტყუნებია: რა დღეში ჩავარდა, ჭკუაზე მყოფი, აბა, რას გაიგებს, ან კი რანაირად ითქმის: \"ენა დაშვრების, გაცვთების, გულსა შეელმის ლმობილსა!”\n" +
                "\n" +
                "მე უბედურ დღეზე გაჩენილს თავად მინახავს და ვიცი, რასაც ვამბობ. რომ ემდურები, ფიცი გამიტეხა და პირი შემიშალაო, მერედა \"არ გული უნდა ფიცის და პირისა გასრულებასა?” მოგეხსენება, რა უგულოდაც არის და ოდენ სიკვდილის მოლოდინშია.\n" +
                "\n" +
                "\n" +
                "\"გული, ცნობა და გონება ერთმანერთზედა ჰკიდიან,\n" +
                "\n" +
                "რა გული წავა, იგიცა წავლენ და მისკე მიდიან;\n" +
                "\n" +
                "უგულო კაცი ვერ კაცობს, კაცთაგან განაკიდიან.\n" +
                "\n" +
                "შენ არ გინახვან, არ იცი, მას რომე ცეცხლნი სწვიდიან.\n" +
                "\n" +
                "\n" +
                "ჯერთ მისი მსგავსი სასჯელი არცა ვის ამბად ჰსმენია.\n" +
                "\n" +
                "არა თუ კაცთა, სასჯელი ქვათაცა შემაძრწენია,\n" +
                "\n" +
                "დიჯლადცა კმარის, მას რომე თვალთაგან ცრემლი სდენია;\n" +
                "\n" +
                "თვით რაცა ჰბრძანოთ, მართალ ხართ: სხვა სხვისა ომსა ბრძენია.\"\n" +
                "\n" +
                "\n" +
                "- წასვლის წინ ვკითხე, ავთანდილი რომ მოვიდეს, რა ქნას, მის დობილს მასთან რას მიბარებ-მეთქი. მან ასე მიპასუხა, გულდამწვარმა და ცეცხლმოდებულმა: რასაც დავპირდი და შევფიცე, არ ვუმტყუნებ, არ ვეცრუები, რაგინდ გამიძნელდეს, შორს არ წავალ, დათქმულ დრომდე დავიცდიო, მახლობელ მიდამოებში მეძებოს და, თუ მკვდარი მნახოს, დამიტიროს და დამმარხოს, ხოლო \"ცოცხალი დავჰხვდე, უკვირდეს”, არა მგონია, მომესწრასო.\n" +
                "\n" +
                "იმ დღიდან მზე აღარ მინათებს, ქედს იქით მიფარებული. ერთობ კვნესა-ვაებას მივსცემივარ და ცრემლთა ნაკადით მიწას ვალბობ. ვაი, რომ ბედშავი სიკვდილსაც დავვიწყებივარ!\n" +
                "\n" +
                "\n" +
                "\"ესე არაკი მართალი ჩინს ქვასა ზედა სწერია:\n" +
                "\n" +
                "ვინ მოყვარესა არ ეძებს, იგი თავისა მტერია.\n" +
                "\n" +
                "აწ ზარანია, ვის წინას ვერ ვარდი ჰგვანდის, ვერ ია,\n" +
                "\n" +
                "თუღა მოჰნახავ, მონახე, ქმენ, რაცა შენი ფერია”.\n" +
                "\n" +
                "\n" +
                "- ეგ მართალია, მის სამდურავს რომ არ მიწონებ, - უთხრა ავთანდილმა, - ოღონდ ისიც ნუ გავიწყდება, რაც მე სამისოდ, \"ტყვესა ტყვისად”, მიჯნურს მიჯნურის გულისათვის ჩამიდენია. \"გამოჭრილვარ სახლით ჩემით, ვით ირემი ძებნად წყლისად”, და დღედაღამ დაუცხრომლად მასზე ფიქრით მივლია, ყოველივე დავთმე, არაფერს დავრიდებივარ, თვით სატრფოს მოშორებასაც:\n" +
                "\n" +
                "\n" +
                "\"ბროლ-სადაფნი მარგალიტსა ლალის-ფერსა სცვენ და ჰბურვენ,\n" +
                "\n" +
                "მას მოვჰშორდი, ვერ ვეახელ, ვერ ვისურვენ, ვერ ვასურვენ”.\n" +
                "\n" +
                "\n" +
                "არც ღვთის სწორი ხელმწიფე დავინდე, \"მშობლური, ტკბილი, მოწყალე, ცა წყალობისა მთოველი”, ამაგი ასე ავად გადავუხადე: ვუორგულე და გამოვეპარე, მოვიმდურვე და დავამწუხრე, მის შემცოდეს ღმერთი რა სიკეთეს დამაყრის!\n" +
                "\n" +
                "დაო, ყველაფერი ეს ხომ მისი გულისთვის ჩამიდენია, მასთან მომიხაროდა, აი, მოვსულვარ კიდევაც და რას ვხედავ: აქ აღარ არის, სადღაც გადაკარგულა, \"ვიწვი ცეცხლითა ვისითა, ცუდ-მაშვრალი და მტირალი ქვე ვზი პირითა მქისითა”.\n" +
                "\n" +
                "ახლა, რაც გვითქვამს, ეს ვიკმაროთ, დრო აღარ ითმენს, უნდა გავეშურო. ბრძენთა სიტყვას ვერწმუნები და \"არ ვინანი გარდასრულსა”. წავალ, ვძებნი, ან ვიპოვი და ან სიკვდილს მოვიადრებ. რა გაეწყობა, ასეთი ბედისა ვყოფილვარ!\n" +
                "\n" +
                "ამის მეტი არა უთქვამს რა, ცრემლმორეულმა გამოქვბული დატოვა, მდინარე გადალახა, შამბნარი გაიარა და გაიმინდვრა. \"ქარი, ველთა მონაქროლი, ლალის-ფერსა ვარდსა ზრვიდა”.\n" +
                "\n" +
                "ბედს შესჩიოდა, ამ გასაჭირში რად ჩამაგდეო. მერე ღმერთს შეჰღაღადა: რა შეგცოდე, რომ ესოდენ მწარე ბედი მარგუნე, \"რად გამყარე მოყვარეთა”, ასე რად გამიმეტე, რომ \"ერთი ორთა მგონებელი” დაღუპვის პირას მივსულვარ, თავი მოსაკლავად აღარ მეწყალვისო!\n" +
                "\n" +
                "\n" +
                "\"მოყვარემან ვარდის კონა გულსა მკრა და დამიწყლულა,\n" +
                "\n" +
                "იგი ფიცი, ჩემგან სრული, მან აღარა გამისრულა,\n" +
                "\n" +
                "მას თუ გამყრი, საწუთროო, ჩემი ლხინი გარდასრულა,\n" +
                "\n" +
                "სხვა მოყვარე თვალსა ჩემსა გაკიცხულა, გაბასრულა!”\n" +
                "\n" +
                "\n" +
                "მოძალებულ სევდას ებრძოდა, თავს იმხნევებდა: რა გასაჭირშიაც იყოს, თუ კაცი გონიერია, უნდა ახსოვდეს, რომ ცრემლი და ვაება არას არგებს, უმჯობესია ის განსაჯოს და გაიაზროს, საქმეს რარიგად ეშველებაო, \"აწ მეცა მიჯობს მონახვა მის მზისა ლერწამ-ტანისა.”\n" +
                "\n" +
                "ტირილი მაინც ვერ დაეთმინა, ცრემლს მიაფრქვევდა და მიდიოდა, ეძებდა, უხმობდა, ღამეს დღესავით ათენებდა. სამი დღე ასე იარა და \"მოვლო მრავალი ხევი, შამბნარი, ტყე-ველი”, მაგრამ მის კვალსაც ვერსად წააწყდა.\n" +
                "\n" +
                "ჭმუნვამ ხელი ისევ დარია, დაიჩივლა: \"ღმერთო, ეგზომ დიდი რა დამიშავებია შენთვის, რომ ასეთ სატანჯველს მიმეციო, გევედრები, შემიბრალე და ეს მაინც მიყავ: \"დაამოკლენ დღენი ჩემნი, ჭირი ამით მომილხინე!”"))
        crdList.add(Crd("თინათინისგან ავთანდილის გაგზავნა უცხო მოყმის საძებნელად", "ავთანდილი შინ მარტო იყო, პერანგისამარა იჯდა, ჩანგს უკრავდა და ზედ ლაღად დამღეროდა. მონა ზანგი შემოვიდა და მოახსენა, თინათინი გიხმობსო.\n" +
                "\n" +
                "ჭაბუკის ნატვრაც ეს იყო: მისი ჭვრეტითა და სიახლოვით დატკბებოდა, ვისზე ფიქრითაც ცრემლი ბევრჯერ უღვრია. პირისპირ პირველად ხვდებოდნენ ერთმანეთს. ნაირფერი სამოსიდან უმჯობესი აირჩია, კოხტად გამოეწყო და მისი სამყოფისაკენ ამაყად გასწია. მოღუშული დაუხვდა სატრფო:\n" +
                "\n" +
                "\n" +
                "\"იგი უებრო ქუშად ჯდა, ელვისა მსგავსად შვენოდა,\n" +
                "\n" +
                "და მთვარესა მისთა შუქთაგან უკუნი გარდაჰფენოდა\".\n" +
                "\n" +
                "\n" +
                "სიასამურის ბეწვის უსაპირო სამოსი ტანთ შილიფად ეცვა, ძოწისფერი რიდე აშლილად მოებურა, თეთრ ყელზე ხშირი თმანი მიმობნევით ეხვივნენ. ავთანდილს დინჯად შესთავაზა დამჯდარიყო, შორიახლოს დაისვა. ჭაბუკი პირისპირ მოკრძალებით უჭვრეტდა, უზომო სიხარულით სავსე.\n" +
                "\n" +
                "არ მინდოდა მეთქვა, მაგრამ მეტი ვეღარ გავძელი, - უთხრა მას თინათინმა. - ახლაც, რომ გეუბნები ვძრწი და ვილევი. იცი რაზე გიხმე ან რად ვზივარ პირქუშად და დაღვრემით, ასე გონწართმეული?\n" +
                "\n" +
                "თქვენი შესაძრწუნებელი რამ ჩემგან როგორ ითქმის? - მიუგო ავთანდილმა. - „მზესა მთვარე შეეყაროს, დაილევის და-ცა-ჭნების“. მეც ამ დღეში ვარ, თავი დამვიწყებია, აზრისა და მიხვედრისათვის სადა მცალია, თვითონვე მითხარით, რა გიმძიმთ და რით განიკურნება ეგ სიმძიმილი.\n" +
                "\n" +
                "თინათინს ხალისი შეემატა, მოტკბა, სიტყვა ალერსიანი გაუხდა:\n" +
                "\n" +
                "აქამდე შენგან შორს მეჭირა თავი და, ვიცი გაგაოცებს ნატვრის ასე უეცრივ ასრულება. მაგრამ ჯერ ის გითხრა, რა ჭირშიაც ვარ ჩავარდნილი.\n" +
                "\n" +
                "გახსოვს, შენ და როსტევანი ნადირობიდან რომ ბრუნდებოდით და უცხო მოყმეს გადაეყარეთ? მას შემდეგ სულ იმაზე ვფიქრობ და ამ ფიქრმა დამანელა. გემუდარები, ცა და მიწა შეაჯერე და ის მოყმე მონახე. თუმცა აქამდე საამისოდ ერთმანეთისთვის არაფერი გვითქვამს, მაგრამ ვიცი, შემიტყვია, შორით რომ მეტრფი:\n" +
                "\n" +
                "\n" +
                "„ვიცი, რომე გაუწყვედლად თვალთათ ცრემლი გისეტყვია,\n" +
                "\n" +
                "შეუპყრიხარ სიყვარულსა, გული შენი დაუტყვია“\n" +
                "\n" +
                "\n" +
                "ესეც სათქმელია, ჩემი სამსახური ორნაირად გმართებს: ჯერ ერთი, როგორც მოყმეს, ვის სწორიც არვინა გყავს, მერე როგორც ჩემს მიჯნურს. წადი და საცა უნდა იყოს ის უცნობი მოყმე მოძებნე. ამით უფრო მეტადაც შაეგიყვარდები. ბილწი ეშმაკი დათრგუნე და ურვა გამიქარვე. მხნედ იყავ, გულს იმედის ია-ვერდი გიყვაოდეს.\n" +
                "\n" +
                "სამ წელიწადს ძებნე. იპოვი - გამარჯვებული და მხიარული დაბრუნდები. ვერ იპოვი - დავიჯერებ, რომ მოჩვენება იყო. მოხვალ და „კოკობი და დაუფრჭვნელი, ვარდი დაგხვდე დაუმჭკნარი“. ვფიცავ, შენ გარდა ქმრად სხვა არავინ ვინდომო, თვით ხორციელი მზეც რომ გამომეცხადოს. თუ გიმტყუნო, ქვესკნელს დავინთქე და იქაც შენი სიყვარულით ვიტანჯებოდე, გულში მახვილგანაწონები.\n" +
                "\n" +
                "ჭაბუკმაც შეჰფიცა და საალერსო სიტყვები შეჰკადრა, დაუდასტურა, რომ სწამდა, სჯეროდა მისი. უცხო მოყმის ძებნაც აღუთქვა, თუმცა დიდი ხნით განშორება, ისიც ამ ბედნიერ ჟამს, ენით გამოუთქმელად ეძნელებოდა.\n" +
                "\n" +
                "\n" +
                "„მოახსენა ყმამან: მზეო, ვინ გიშერი აწამწამე,\n" +
                "\n" +
                "სხვა პასუხი რამცა გკადრე, ანუ რამცა შევიწამე?\n" +
                "\n" +
                "მე სიკვდილსა მოველოდი, შენ სიცოცხლე გამიწამე,\n" +
                "\n" +
                "ვითა მონა, სამსახურად განაღამცა წავე, წა, მე!“\n" +
                "\n" +
                "\n" +
                "ღმერთს მზედ გაუჩენიხარ და თვით ცის მნათობნიც ერთობ გმორჩილებენ, მე როგორ უნდა შეგეურჩო, შენი უხვი წყალობის შუქით გამთბარი! წავალ, ეგ მაცოცხლებელი შუქი ყველგან მომწვდება და „ვარდი ჩემი არ დაჭნების“.\n" +
                "\n" +
                "კვლავ შეჰფიცეს ერთმანეთს და პირობა შეჰკრეს. მიჯნურობის ჭირი სიამედ შესცვლოდათ. ენამჭევრობდნენ, ლაღობდნენ, ბედნიერების ღიმილით გაბადრულნი.\n" +
                "\n" +
                "\n" +
                "„ერთგან დასხდნენ, ილაღობეს, საუბარი ასად აგეს,\n" +
                "\n" +
                "ბროლ-ბადაღში შეხვეული და გიშერი ასადაგეს.\n" +
                "\n" +
                "ყმა ეტყვის, თუ: შენთა მჭვრეტთა თავი, ხელი, ა, სად აგეს!\n" +
                "\n" +
                "ცეცხლთა, მანდით მოდებულთა, გული ჩემი ასადაგეს“.\n" +
                "\n" +
                "\n" +
                "მოყმე ადგა და წავიდა. აღარ იცოდა, როგორღა გაეძლო უმისოდ. უკანვე იხედებოდა გახელებით, თვალი ვერ მოეშორებინა. მოვარდისფრო ღაწვები ცრემლის სეტყვას დაეზრო და დაეთრთვილა. გული გულთან გაეერთებინა სასიყვარულოდ. ფიქრით შეჰღაღადებდა: ადრე დამაჩნდა მზეო შენი სიშორე, ბროლისა და ლალის ფეროვანება ქარვის უყვითლესად გამხდომიაო. მაშინ რაღა ვქნა, როცა მართლა დიდი ხნით ვეღარ გიხილავ! მაგრამ წესად დამიდვია, სატრფოსთვის თუნდაც მოვკვდებიო.\n" +
                "\n" +
                "შინ მივიდა და დასაძინებლად დაწვა, ტიროდა, ცრემლი ვერ შეეჩერებინა. ქარისაგან შერხეული ვერხვივით იზნიქებოდა და ტოკავდა. ჩათვლემდა თუ არა, სატრფო ეზმანებოდა და შემკრთალი ხმამაღლა გაჰყვიროდა., ზმანებით ათკეცად გატანჯული. ღაწვებზე ისევ ეფრქვეოდა მარგალიტის ცრემლი სატრფოს მოშორებით სევდაააშლილს.\n" +
                "\n" +
                "რა გათენდა, კოხტად მოირთო და მოიკაზმა, ცხენზე შეჯდა და სადარბაზოდ გაემართა. ხელმწიფესთან მოციქული შეგზავნა, შეუთვალა:\n" +
                "\n" +
                "მეფეო, გამიგონია, რომ მთელი ქვეყნიერება თავად ხმლით დაგიმონებიათ. ახლა მე მინდა წავიდე, „მოვიარო, ვილაშქრო და ვინაპირო“, თინათინის გახელმწიფება გარშემო ყველას ვამცნო, მტერთ გულში ლახვრად ვაძგერო, მორჩილნი ვახარო და ურჩნი ვატირო.\n" +
                "\n" +
                "მეფე დიდად მადლიერი დარჩენოდა, ებრძანა: ომები, ლომო,  არც აქამდე დაგკლებია, მაგრამ ვაჟკაცი ხარ და ახლაც სავაჟკაცო საქმეზედ მიგიწევს გული, წადი, ოღონდ მე რა ვქნა, თუ ხანგრძლივ მერგო შენი სიშორეო.\n" +
                "\n" +
                "მოყმე შევიდა, მოწიწებით მადლი მოახსენა და შეჰკადრა:\n" +
                "\n" +
                "ხელმწიფეო, მიკვირს, რა ღირსი ვარ, რომ ჩემი ქება გიბრძანებიათ?! ღმერთმა ქნას, კვლავ მენახოთ და ამით ბნელი გამთენებოდეს, ერთმანეთს კვლავ მხიარული შევხვედროდეთ.\n" +
                "\n" +
                "მეფე ყელზე მოეხვია და შვილივით გადაკოცნა. მერე გული აუჩვილდა და ცრემლი გადმოყარა. ძლიერ, ძლიერ შეყვარებოდათ ერთმანეთი, „სხვა მათებრი არ ყოფილა არ გამზრდელი, არ გაზრდილი!“\n" +
                "\n" +
                "მოყმე გზას გაუდგა, მხნედ და ამაყად ვიდოდა, თუმცა მძიმე დარდი ფეხდაფეხ ასდევნებოდა: თინათინი თვალწინ ედგა მოუშორებლივ და მისი ცეცხლით იწვოდა. არაბეთის განაპირა მხარეში ავთანდილს მაგარი ციხე-ქალაქი ჰქონდა, მტერთა საზაროდ ზვიადად აღმართულიყო, უქვიტკირო, კლდეების გალავნით მოზღუდული.\n" +
                "\n" +
                "ჭაბუკი ჯერ იქითკენ მიეშურებოდა. ოცი დღე იარა, ხშირად ღამეც სიარულში დაათენდა. რა მივიდა, მთელ მის სამფლობელოს სიხარული მოედო. დიდებულნი მოეგებნენ, ძღვენს უხვად სძღვნიდნენ. მისი ნახვით ყველა ხარობდა.\n" +
                "\n" +
                "გამგზავრების მოსწრაფემ იქ სამიოდე დღე დაყო. წასვლის წინ შერმადინი იხმო, თავისი გაზრდილი მოყმე-ჭაბუკი, და „დაისვა სავაზიროსა“, უთხრა:\n" +
                "\n" +
                "\n" +
                "„მოუკლავარ თინათინის სურვილსა და სიყვარულსა,\n" +
                "\n" +
                "ცრემლი ცხელი ასოვლებდის ნარგისთაგან ვარდსა ზრულსა,\n" +
                "\n" +
                "ვერ ვაჩენდი აქანამდის ჭირსა ჩემგან დაფარულსა,\n" +
                "\n" +
                "აწ მიბრძანა საიმედო, ამად მხედავ მხიარულსა“.\n" +
                "\n" +
                "\n" +
                "იმ გადაკარგული მოყმის ამბავი შემიტყვეო, დამიბრუნდები და გულის წადილს მაშინ აგისრულებო. სიყვარული და ერთგულება შემომფიცა, „მომცა წამალი გულისა, აქამდის დადაგულისა“. მოყმე ვარ, პატრონის სამსახური მმართებს. ქვეშედრომს მეფის ერთგულება შეჰფერის. ესეც არ იყოს მან ხომ მტანჯველი ცეცხლი დამივსო, გული დამიამა. წავალ, ხიფათსა და განსაცდელს მხნედ შევეჭიდები, „ხამს, თუ კაცი არ შეუდრკეს ჭირს, მიუხდეს მამაცურად“.\n" +
                "\n" +
                "მე და შენ რომ ვართ, ასეთი მოყვარული მოყმე და პატრონი სხვა არავინაა, - დასძინა ათანდილმა - ამიტომაც გთხოვ ნათქვამი გამიგონო: მივდივარ და შენ გტოვებ მონაცვალედ, ჩემი მხედრობის მეთაურად. თუ არა შენ, ამ საქმეს ვერავის მივანდობ. ლაშქარი ალაშქრე, დიდებულთ მოეპატრონე. საზღვარი გაამაგრე, ფხიზლად იყავ, მტერმა მახლობლად ვერ იბოგინოს. ხელმწიფიანთ უჩემობა არ აგრძნობინო: ამბის გასაგებად კაცი უნდა გაგზავნო, ჩემ მაგიერ წერილი მიუწერო და უებრო ძღვენი უძღვნა.\n" +
                "\n" +
                "\n" +
                "„ლაშქრობა და ნადირობა შენი ჩემსა დაასახე,\n" +
                "\n" +
                "აქათ სამ წელ მომიცადე, ხვაშიადი შემინახე,\n" +
                "\n" +
                "მე ნუთუმცა შემოვბრუნდი, ალვა ჩემი არ დაჭნა ხე,\n" +
                "\n" +
                "არ მოვბრუნდე, მომიგონე, მიტირე და მივაგლახე“.\n" +
                "\n" +
                "\n" +
                "მაშინღა შეჰკადრე მეფეს უსიამო ამბავი, ჩემი სიკვდილი აცნობე, „მიჰხვდა-თქო საქმე, რომელი ყოვლთათვის გარდუვალია“. აი, მაშინ კიდევ უფრო მეტი სიმხნე გმართებს. ხშირ-ხშირად მომიგონე, ადრე არ დამივიწყო. გახსოვდეს ცემი გაზრდილი ხარ, ცრემლი ნუ დაგენანება. ჩემი სულის დასაურვებლად ნურაფერს დაიშურებ, „გლახაკთა მიეც საჭურჭლე, ოქრო, ვერცხლი და რვალია“.\n" +
                "\n" +
                "ავთანდილის ნათქვამმა შერმადინი გააოცა და თავზარი დასცა, თვალთაფგან მდუღარე ცრემლი გადმოსცვივდა, გულმოკლულმა მოახსენა:\n" +
                "\n" +
                "ვიცი, რომ წახვალ, არ დადგები, ამიტომ მაგას არც მე გიშლი. ეს კი როგორ მიბრძანე, ჩემ ნაცვლად დაგტოვებო, შენი მაგივრობა რანაირად უნდა გავწიო, სად შენ და სად მე?! ხომ მიწა გამეთხარა და დავიმარხე, რა, „შენ მარტოსა გიგონებდე“, სჯობს, მეც თან წამიყვანე, ორივე ერთად გავიპაროთ!\n" +
                "\n" +
                "გამიგონე, - მიუგო ავთანდილმა - მიჯნური ველად მარტო უნდა გაიჭრას. ვიცი, გამიჭირდება, მაგრამ ნამდვილი ბედნიერება ჭირუნახავად და გაურჯელად ვის მოუხვეჭია?\n" +
                "\n" +
                "\n" +
                "„მარგალიტი არვის მიჰხვდეს, უსასყიდლოს, უვაჭრელად.\n" +
                "\n" +
                "კაცი ცრუ და მოღალატე ხამს ლახვრითა დასაჭრელად.“\n" +
                "\n" +
                "\n" +
                "ვის გავუზიარო ხვაშიადი ან სამფლობელოს მოვლა-პატრონობა ვის მივანდო? შენ გარდა საამისოდ შესაფერისი სხვა არავინ მეგულვის. მარტოობა ვერას დამაკლებს, თუ ციურ ძალთა დასი მფარველად მექნა. „ფათერაკი სწორად მოჰკლავს, ერთი იყოს თუნდა ასი“.\n" +
                "\n" +
                "ეგების კვლავ დავბრუნდე, ღმერთმა სულმთლად არ გამიმეტოს დასაკარგავად. თუ სამი წლის თავზედაც არ გამოვჩნდი, მაშინ კი გლოვა გმართებს. ანდერძს დავტოვებ, მთელი ჩემი სამფლობელო შენ გმორჩილებდეს."))
        crdList.add(Crd("გონმიხდილი ტარიელის პოვნა ავთანდილისაგან", "კვლავ მოთქმა-ტირილით მიდიოდა, ამდენი დარდისა და ვარამისაგან ფერდაკარგული. ერთ ქედს გადაადგა და თვალწინ ველი გადაეშალა, ალაგ მზიანი, ალაგ ჩრდილდანაცემი. მერე შამბნარის პირას უაღვირო შავი მერანი შენიშნა და, უეჭველად იმისიაო, გაიფიქრა გახარებულმა.\n" +
                "\n" +
                "\n" +
                "\"რა შეხედნა, ყმასა გულმან გაუფეთქნა, გაუნათდა,\n" +
                "\n" +
                "აქა ლხინი დაღრეჯილსა უათასდა, არ უათდა,\n" +
                "\n" +
                "ვარდმან ფერი განანათლა, ბროლი ბროლდა, სათი სათდა,\n" +
                "\n" +
                "ვით გრიგალმან ჩაირბინა, არ მოსცალდა ჭვრეტად მათდა.\"\n" +
                "\n" +
                "\n" +
                "როცა მიუახლოვდა და ტარიელი შეიცნო, ელდა ეცა: პირისახე დაღმეჭოდა, თმააბურძგნილსა და საკინძეჩახეულს მკვდირს ფერი ედო, უგრძნობლად იწვა, \"მას აღარა შეესმოდა, სოფლით გაღმა გაებიჯა”.\n" +
                "\n" +
                "გულს ცეცხლი მოსდებოდა და თვალთაგან ცრემლი წყაროსაებრ სდიოდა. ცალ მხარეს მოკლული ლომი და სისხლიანი ხმალი ეგდო, მეორე მხარეს - მიწას დანარცხებული უსულო ვეფხვი.\n" +
                "\n" +
                "ავთანდილი ახლოს მიუჯდა და გამწარებული ჩასძახოდა: ტარიელ, ტარიელ! თვალი გაახილე, მე ვარ, \"ვერ მიცნობ ავთანდილს, შენთვის გაჭრილსა და ხელსა?!” რომ ვერაფერი ასმინა, ცრემლი სახელოთი მოსწმინდა და თვალები მოუსრისა. ძლივძლივობით ცოტათი მოასულიერა და\n" +
                "\n" +
                "\n" +
                "\"მაშინღა იცნა, აკოცა, მოეჭდო, მოეძმობილა.\n" +
                "\n" +
                "ვიმოწმებ ღმერთსა ცხოველსა, მათებრივ არვინ შობილა!\n" +
                "\n" +
                "\n" +
                "- ძმაო, არ მოგატყუე და, რომ ხედავ, ფიცი ასე შეგისრულე, ცოცხალი დაგხვდი, - უთხრა მან ავთანდილს, - ახლა კი დამეხსენ, სიკვდილამდის ვიტირო და თავ-პირში ვიცე, მარტო ერთსა გთხოვ: მკვდარი დამმარხე, მხეცთა საძიძგნად ნუ გამხდი!\n" +
                "\n" +
                "- რა მოგივიდა, ავ საქმეს რად ეპირები?! - უსაყვედურა ავთანდილმა. - მიჯნურობის ცეცხლით ვინ არ დამწვარა, მაგრამ, რასაც შენ სჩადი, სხვას ძეხორციელს მაგის მსგავსი ვის რა უქნია? სატანას ნუ წაუღიხარ და ნებით თავს ნუ იკლავ!\n" +
                "\n" +
                "\n" +
                "\"თუ ბრძენი ხარ, ყოვლნი ბრძენნი აპირებენ ამა პირსა:\n" +
                "\n" +
                "ხამს მამაცი მამაცური, სჯობს, რაზომცა ნელად ტირსა.\n" +
                "\n" +
                "ჭირსა შიგან გამაგრება ასრე უნდა, ვით ქვითკირსა.\n" +
                "\n" +
                "თავისისა ცნობისაგან ჩავარდების კაცი ჭირსა.\"\n" +
                "\n" +
                "\n" +
                "თავად ბრძენი რად არ მიჰყვები ბრძენთა ბრძნულ ნათქვამს? ტყე-ველად მტირალი რომ დაიარები და მხეცებში გარეულხარ, ეგრე რა წადილს ეწევი? თუ წუთისოფელი მოიძულე და გაექეცი, ნეტავი, ვისთვისაც კვდები, იმას როგორღა იპოვი? აუტკივარსაც ძალად რაზედ იტკივებ, \"თავსა მრთელსა რად შეიკრავ, წყლულსა ახლად რად იწყლულებ”, მაგ დღეში მარტო შენ ხომ არა ხარ?!\n" +
                "\n" +
                "\n" +
                "\"ვინ არ ყოფილა მიჯნური, ვის არ სახმილნი სდებიან,\n" +
                "\n" +
                "ვის არ უნახვან პატიჟნი, ვისთვის ვინ არა ბნდებიან?\n" +
                "\n" +
                "მითხარ, უსახო რა ქმნილა, სულნი რად ამოგხდებიან?\n" +
                "\n" +
                "არ იცი, ვარდნი უეკლოდ არავის მოუკრებიან!\n" +
                "\n" +
                "\n" +
                "ვარდსა ჰკითხეს: \"ეგზომ ტურფა რამან შეგქმნა ტანად, პირად?\n" +
                "\n" +
                "მიკვირს, რად ხარ ეკლიანი? პოვნა შენი რად არს ჭირად?\"\n" +
                "\n" +
                "მან თქვა: \"ტკბილსა მწარე ჰპოვებს, სჯობს, იქმნების რაცა ძვირად:\n" +
                "\n" +
                "ოდეს ტურფა გაიეფდეს, არღარა ღირს არცა ჩირად.\"\n" +
                "\n" +
                "\n" +
                "უსულო და უდღეური ვარდიც რომ ამას ამბობს, შენ რაღად ივიწყებ, სიხარული და ბედნიერება ჭირუნახავად არავის მისცემია: \"მაშა ლხინსა ვინ მოიმკის პირველ ჭირთა უმუშაკო?” გულიდან განდევნე ეშმაკეული ზრახვა, ავი და ბოროტი რომ განუყრელად თან ახლავს!\n" +
                "\n" +
                "საწუთროს ნუ ემდური, სხვას რომ არ დამართოდეს, ისეთი არა უქნია რა შენთვის! გამაგრდი, გულისთქმას ნუ აჰყოლიხარ, \"რაცა არ გწადდეს, იგი ქმენ, ნუ სდევ წადილთა ნებასა!” საამებლად არ გეუბნები, დამიჯერე, ასე სჯობია.\n" +
                "\n" +
                "- ძმაო, რაღა გითხრა, ენას რომ ძლივს ვიბრუნებ, - შესჩივლა ტარიელმა, - გაშმაგებულს იმის თავიც აღარა მაქვს, სიტყვა მოგისმინო. მაინც რა ადვილად გეჩვენება ჩემი სატანჯველის ატანა! ახლა მარტო ისღა მახარებს, რომ აღსასრულის ჟამი დამდგომია, \"მო, მოყვარეთა დამმარხეთ, მიწანი მომაყარენით!” მომაკვდავი გულში ამას ვლოცულობ, ვნატრობ მდუმარედ: ცოცხლივ დაშორებული მიჯნურნი იქ მაინც შევხვდეთ ერთმანეთს და კვლავ გავიხაროთ-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"საყვარელმან საყვარელი ვით არ ნახოს, ვით გაწიროს?!\n" +
                "\n" +
                "მისკე მივალ მხიარული, მერმე იგი ჩემ კერძ იროს,\n" +
                "\n" +
                "მივეგებვი, მომეგებოს, ატირდეს და ამატიროს.\n" +
                "\n" +
                "ჰკითხე ასთა, ქმენ გულისა, რა გინდა ვინ გივაზიროს!\n" +
                "\n" +
                "\n" +
                "მართ გარდაწყვედით იცოდი, გეტყვი მართალსა პირასა:\n" +
                "\n" +
                "სიკვდილი მახლავს, დამეხსენ, ხანსაღა დავჰყოფ მცირასა;\n" +
                "\n" +
                "არ ცოცხალ ვიყო, რას მაქმნევ? რა დავრჩე, ხელსა მხდი რასა?\n" +
                "\n" +
                "დამშლიან ჩემნი კავშირნი, შევჰრთვივარ სულთა სირასა.\"\n" +
                "\n" +
                "\n" +
                "რა მითხარი ან რას მეუბნები, არ მესმის, მაგის მოსასმენად სადა მცალია, წუთიც და... აღარ ვიქნები, მეც იქ მივდივარ, იმ მიწაში, ცრემლით რომ დამილბია. გულგახელებულს სიცოცხლე ისე უგემური მეჩვენება, როგორც არასდროს. ჰმ, ბრძენიო! რის ბრძენი, რა ბრძენი, შმაგმა ბრძნობა რარიგ გასწიოს?! ეგ მაშინ უნდა გეთქვა, ჭკუაზედ რომ ვიყო.\n" +
                "\n" +
                "\n" +
                "\"ვარდი ვერ არის უმზეოდ, იყოს, დაიწყებს ჭნობასა.\n" +
                "\n" +
                "მაწყენ, არა მცალს, დამეხსენ, არცაღა ვახლავ თმობასა!”\n" +
                "\n" +
                "\n" +
                "ავთანდილი მაინც არ ეშვებოდა. ათანსაირად ეხვეწა და არწმუნა, შენი სიკვდილი იმას რას არგებს და ტყუილუბრალოდ თავს ნუ იღუპავო, მაგრამ ვერა და ვერ დაიყოლია. მერე მდუღარე ცრემლი გადმოღვარა და უთხრა:\n" +
                "\n" +
                "- რახან არ მისმენ, ამაო ლაპარაკით თავს აღარ შეგაწყენ. თუ სიკვდილი გირჩევნია, მოკვდი, \"ვარდი დაჭნეს, და-ცა-მჭნარა”. ოღონდ ერთსა გთხოვ და ნუ გამაწბილებ. \"სადა ინდონი ბროლ-ვარდსა სარვენ გიშრისა სარითა, მას მოვეშორვე”, ჩემს სიყვარულსა და სასოებას, ვერც მეფის მამობრივმა შეგონებამ დამაკავა და შენკენ გამოვეშურე.\n" +
                "\n" +
                "გძებნე და ძლივს მიპოვნიხარ, შენ კი თავიდან მიშორებ, ვაი, ჩემს მოსწრებას! სულმთლად გულმოკლულს ნუ გამაბრუნებ, ეს სურვილი მაინც შემისრულე: \"ერთხელ შეჯე, ცხენოსანი გნახო ჩემი სულთა მხდელი”, იქნებ სევდა შემიმსუბუქდეს, და მერე წავალ, დაგტოვებ, რახან ასე გინებებია.\n" +
                "\n" +
                "\n" +
                "\"ეხვეწებოდა, შეჯეო, აჯას ხვეწნითა არვებდა,\n" +
                "\n" +
                "იცოდა, რომე შეჯდომა კაეშანს მოაქარვებდა,\n" +
                "\n" +
                "ლერწმისა სარსა დასდრეკდა, გიშერსა დააკარვებდა.\n" +
                "\n" +
                "დაიმორჩილა, ეამა, არ ივაგლახა, არ ვებდა.\"\n" +
                "\n" +
                "\n" +
                "შევჯდები, ცხენი მომიყვანეო, უთხრა. მან მოჰგვარა და წყნარად, აუჩქარებლად შესვა. მინდვრისაკენ გაემერთნენ. რა ერთხანს იარეს და სიარულმა \"ტანი მჭევრი აძრევინა”, ტარიელს მომჯობინება დაეტყო.\n" +
                "\n" +
                "ავთანდილი მიმზიდველად და ენაწყლიანად ებაასებოდა, ძოწისფერ ბაგეთაგან მოხდენილსა და ხალისიან სიტყვას ისე აფრქვევდა, მისი მოსმენა მოხუცსაც გააყმაწვილებდა. ტარიელს თითქოს დარდი დაავიწყდა, \"მოიშორვა კაეშანი”, გამოცოცხლდა, გამხნევდა. მისი გულისწუხილის მკურნალსა და დამაამებელს ეს შეუმჩნეველი არ დარჩენია:\n" +
                "\n" +
                "\n" +
                "\"რა შეატყო მოჯობება მან სევდისა მუფარახმან,\n" +
                "\n" +
                "განანათლა პირი-ვარდი სიხარულმან დაუსახმან,\n" +
                "\n" +
                "ცნობიერთა დასტაქარმან, უცნობოთა ოხვრა-ახმან,\n" +
                "\n" +
                "ცნობიერი სიტყვა უთხრა უცნობოსა რასმე მზრახმან.\"\n" +
                "\n" +
                "\n" +
                "ნელ-ნელა საუბარში რომ შეიყოლია, აღარ დაერიდა და შეჰბედა, ერთი რამ გამიმჟღავნე, ხვაშიადი გამანდე, და მერე დავდუმდები, მეტს არას გკითხავო: \"ეგე სამხრე მისეული, შენ გაჩნია ვისგან წყლული, რაგვარ გიყვარს, რაგვარ გიღირს?”\n" +
                "\n" +
                "ეგ რად მითხარი, ხომ იცი, \"არ-სასმენლისა მოსმენა” ცხარეზე უცხარესიაო, უსაყვედურა ტარიელმა და დასძინა: ან კი მისი უებრობა რანაირად გამოვთქვა, \"სახე რა გითხრა მის უსახოსა სახისა!” ესაა ჩემი სიცოცხლე და ჩემი შვების მომცემი, მთელ ქვეყანას რომ მირჩევნიაო, \"მჯობი ყოვლისა სოფლისა, წყლისა, მიწისა და ხისა”.\n" +
                "\n" +
                "- მეც ეგ მინდოდა მეთქმევინებინა, - მიუგო ავთანდილმა, - ხოლო რახან სთქვი, პასუხსაც პირუთვნელად მოგახსენებ: ისა სჯობია, მაგ სამხრეზედ უფრო მეტად ასმათს არ შეელიო და არ მოიშორო.\n" +
                "\n" +
                "ოქროს სამხრე, ოქრომჭედლის ნახელავი, შეგიბამს და უტყვ, უგონო, უსულო ნივთს შესტრფი, შეჰხარი, ასმათი კი აღარ გინდა, \"პირველ, გლახ, მისი ნაჭვრეტი, თვით მერმე შენი დობილი”, დად ნახმობარი, თქვენი შუამავალი და პირისპირ შემყრელი, რჩეული მსახური და მეხვაშიადე, მისი გამზრდელი და მისთვის ცნობამიხდილი საბრალო ასმათი! ვაი, რომ მიგიტოვებია და ნახვას არც ეპირები. ვერა, მაგას ვერ მოგიწონებ, \"შაბაშ მართლისა ბრჭობისა!”\n" +
                "\n" +
                "- რაც გითქვამს, სრული სიმართლეა, - უთხრა ტარიელმა, - ნამდვილად შესაბრალისია ასმათი \"მისად მგონებლად და ჩემად მჭვრეტად”. რას ვიფიქრებდი, თუ ცოცხალი დავრჩებოდი, ზედ სულზედ მომესწარ და ცეცხლი გამინელე. მაგრამ, რახან დავრჩი, ოღონდაც, წავიდეთ და ვნახოთ, თუმცა ჯერ ისევ რეტდასხმული ვარ.\n" +
                "\n" +
                "\n" +
                "\"დაჰმორჩილდა, გაემერთნეს ავთანდილ და ამირბარი.\n" +
                "\n" +
                "ვერ მიგია ქება მათი, ვერა ქება საქებარი:\n" +
                "\n" +
                "კბილნი - ვითა მარგალიტნი, ბაგე - ვარდი ნაპობარი.\n" +
                "\n" +
                "გველსა ხვრელით ამოიყვანს ენა ტკბილად მოუბარი.\n" +
                "\n" +
                "\n" +
                "ამას ეტყვის: \"შენთვის დავსდებ გონებასა, სულსა, გულსა,\n" +
                "\n" +
                "მაგრა შენცა ნუ აგრე ხარ, ნუ იწყლულებ ახლად წყლულსა;\n" +
                "\n" +
                "არას გარგებს სწავლულება, თუ არა იქმ ბრძენთა თქმულსა:\n" +
                "\n" +
                "არ იხმარებ, რას ხელსა ჰხდი საუნჯესა დაფარულსა?\"\n" +
                "\n" +
                "\n" +
                "- ურვა და წუხილი, აბა, რას გიშველის, - დასძინა ავთანდილმა, - ესეც ხომ იცი, უღვთოდ და უგანგებოდ არავინ კვდება. მზეს ვარდი სამ დღეს ელოდება დაუჭკნობლად. შენც გაუძელი, მოილოდინე. ბედი იყოს, ცდას ნუ დააკლებ და, თუ ღმერთმა ინება, უეჭველად გაიმარჯვებ, საწადელს ეწევი: \"ბედი, ცდა და... გამარჯვება, ღმერთსა უნდეს, მო-ცა-გხვდების”.\n" +
                "\n" +
                "- ეგ დარიგება მთელ ქვეყნად მიღირს, - მიუგო ტარიელმა: - \"გონიერსა მწვრთნელი უყვარს, უგუნურსა გულსა ჰგმირდეს”. მაგრამ რა ვქნა, როგორ გავუძლო, როცა წუხილი გაუძლისი გულს მომაწვება! შენც მიჯნური ხარ, \"შენცა გჭირან ჭირნი ჩემნი” და, დიაღაც მიკვირს, რაღად მამტყუნებ?!"))
        crdList.add(Crd("ავთანდილის წერილი თავის მოყმეთა მიმართ", "„მოყმენო ჩემნო! ეს წერილი მე, თქვენს ფერხთა მტვერს, საკუთარი ხელით დამიწერია. თავი ერთად შეიყარეთ და მოისმინეთ. ზოგი ჩემი გამზრდელი ხართ, ზოგიც - გაზრდილი. თქვენი ერთგულება და გამტანობა გამოცდილი მაქვს, საწადელი მუდამ მორჩილად და მოწიწებით შეგისრულებიათ ჩემთვის.\n" +
                "\n" +
                "„ლხინსა და გართობას მცირე ხნით ველად გაჭრა ვარჩიე, ჩემს მშვილდ-ისარს მივენდე, თავს იმით დავირჩენ. ერთი საქმე გამომიჩნდა, მარტოდმარტო უნდა გარდავიხვეწო და წლევანდელი წელიწადი უცხოობაში დავყო.\n" +
                "\n" +
                "ამას გემუდარებით, სამეფო მტერთაგან დაულეწელი დამახვედროთ. ჩემ მაგიერ შერმადინს ვტოვებ. ვიდრე მე მოვალ, ან ცოცხალი ვეღარ დავბრუნდი, ის იქნება თქვენი პატრონი.\n" +
                "\n" +
                "\n" +
                "„ყოვლთა მზეებრ მოგეფინოს, ვარდს არ ზრვიდეს, არ ჭნობდეს,\n" +
                "\n" +
                "შემცოდესა ყველაკასა ვითა ცვილსა დაადნობდეს“.\n" +
                "\n" +
                "\n" +
                "თვითონაც იცით, შვილივით გამიზრდია. მას ისევე უნდა მორჩილებდეთ, თითქოს ავთანდილი იყოს. როგორც კი გიხმოთ, მხარი მიეცით და „აქმნევინეთ ყოვლი საქმე, ჩემგან ქმნილი“. მე თუ დათქმულ დრომდე არ გამოვჩნდე, გლოვა და მწუხარება გმართებთ“.\n" +
                "\n" +
                "წერა რომ დაასრულა, წელთ ოქრო შემოირტყა და გაემზადა, რომ უცხოობაში მწირივით ევლო. შინ აღარ შეყოვნებულა, მაშინვე გზას დაადგა. გამინდვრებამდე სიარული ქვეითად ისურვა, მოყმეთა ამალაც გაიყოლია, შემდეგ კი ყველანი დაითხოვა, განმარტოვდა და შამბნარში გაუჩინარდა.\n" +
                "\n" +
                "მიდიოდა და განუყრელად თან სდევდა მტანჯველი ფიქრი თინათინზე.\n" +
                "\n" +
                "\n" +
                "„იგი ველი გაირბინა, ლაშქართაგან გაეკიდა.\n" +
                "\n" +
                "ვინმცა ნახა სულიერმან, ანუ ვინმცა გაეკიდა?\n" +
                "\n" +
                "ვის მახვილი ვერას ავნებს, მისი მკლავი გაეკიდა\n" +
                "\n" +
                "მისგან ტვირთი კაეშნისა ტვირთად ვარგად გაეკიდა“.\n" +
                "\n" +
                "\n" +
                "გავიდა ხანი. მხლებელთ ნადირობა დაემთავრებინათ და პატრონი მოიკითხეს, მაგრამ სადღა იყო. გამალებული დაუწყეს ძებნა, ცხენებს დააგელვებდნენ, ყველაფერი შეძრეს. მაინც ვერა გაიგეს რა. დაღონდნენ, სიხარული მწუხარებად შეეცვალათ. „გულ-მოკლულნი ცრემლსა ცხელსა გადმოჰყრიდეს“\n" +
                "\n" +
                "შერმადინმა დიდებულები ერთად შეკრიბა და ავთანდილის წერილი წაუკითხა. რა მოისმინეს, ყველას გული დაეწვა. თავში ხელს იცემდნენ სიმწრის ცრემლმორეულნი, სინანულით ამბობდნენ: „ღმერთი, ლომო, შენად ნაცვლად სხვასა ვისცა დანერგვიდეს!“\n" +
                "\n" +
                "მერე შერმადინს მოახსენეს: თუმცა უავთანდილოდ ჩვენის სიცოცხლე უხალისო და უგემურია, ტახტსა და ქცეყანას შენზე ღირსეულს, აბა ვის დაუტოვებდაო, რასაც გვიბრძანებ, უცილობლად იმას ვიზამთ, შენი მორჩილი ვიქნებითო. თაყვანი სცეს და პატრონად დაისვეს."))
        crdList.add(Crd("ტარიელისაგან ლომ-ვეფხვის დახოცვის ამბის მბობა", "რაც გადამხდომია, ერთობ დაწვრილებით გიამბობ და მერე, შენ რომ იცი, ისე ჭკვიანურად და მართლად განსაჯე, \n" +
                "\n" +
                "\"გაბრჭევ მართალი მაგა გულითა ბრძენითა”, - უთხრა ტარიელმა. - შენს მომლოდინეს გამიჭირდა და გამოქვაბულში ვეღარ გავძელი, ცხენს მოვაჯექი და გავემართე, ველ-მინდორს მოვივლი-მეთქი.\n" +
                "\n" +
                "შამბნარს რომ გამოვსცდი და აიმ ქედს გადმოვადექ, დავინახე, ლომი და ვეფხვი ერთად მოდიოდნენ და ერთმენათს სიყვარულით ეალერსებოდნენ.\n" +
                "\n" +
                "ერთხანს ასე საამოდ ილაღობეს, მაგრამ მალე საოცარი და საზარელი რამის მოწმე გავხდი: ანაზდად ერთმანეთს წაეკიდნენ და ტოტი შემოჰკრეს, შეუპოვრად და დაუნდობლად იბრძოდნენ. ძუ ვეფხვმა მკერდი მოარიდა, გაუსხლტა და გაიქცა, ხვადი ლომი ფიცხლად დაედევნა, აღარ ეშვებოდა.\n" +
                "\n" +
                "\n" +
                "\"ლომსა დავუგმე ნაქმარი, ვარქვი: არა ხარ ცნობასა,\n" +
                "\n" +
                "შენ საყვარელსა რად აწყენ? ფუ მაგა მამაცობასა!”\n" +
                "\n" +
                "\n" +
                "ხმალამოწვდილი მივვარდი, ლომს თავში დავკარი და წუთისოფელს გამოვასალმე. მერე ხმალი განზე გავტყორცნე, ცხენიდან გადმოვიჭერ, ვეფხვი ხელით შევიპყარ და მივუალერსე:\n" +
                "\n" +
                "\n" +
                "\"ხრმალი გავსტყორცე, გარდვიჭერ, ვეფხი შევიპყარ ხელითა;\n" +
                "\n" +
                "მის გამო კოცნა მომინდა, ვინ მწვავს ცეცხლითა ცხელითა;\n" +
                "\n" +
                "მიღრინვიდა და მაწყენდა ბრჭკალითა სისხლთა მღვრელითა,\n" +
                "\n" +
                "ვეღარ გავუძელ, იგიცა მოვკალ გულითა ხელითა.\"\n" +
                "\n" +
                "\n" +
                "ბევრი ვამშვიდე, მაგრამ ამაოდ. მიღრენდა და ბრჭყალით სისხლს მადენდა. ვეღარ გავუძელ, გულმოსულმა მოვიქნიე და მიწას დავანარცხე, იგიც მოვკალ. ამაზე მომაგონდა, ერთხელ სატრფოს რომ წავეჩხუბე, და რად გიკვირს, თუ ასე გავხდი? საკვირველი ისაა, სული როგორღა შემრჩა! ვაი, რომ სიცოცხლისა აღარა ვარ და ვერც სიკვდილს ვეღირსე.\n" +
                "\n" +
                "თხრობა რომ დაასრულა, ამოიგმინა და ატირდა. ავთანდილიც მასთან ერთად ტიროდა, მერე ანუგეშა:\n" +
                "\n" +
                "- გულს სულმთლად ნუ დაიწყლულებ, ნუ მოჰკვდები, გასაჭირს კიდევ გაუძელ და, გწამდეს, მოწყალე ღმერთი არ გაგწირავს: \"თუმც უნდოდით გასაყრელად, პირველ ერთად არ შეგყრიდა”.\n" +
                "\n" +
                "ასეა, მიჯნური ნაღველსა და ფათერაკს ვერ ასცდება. ძნელია მიჯნურობა, თვით ბრძენსაც რომ გააშმაგებს და უსწავლელს ბევრ რამეს ასწავლის. იგი ზოგჯერ კაცს სიკვდილის პირამდეც მიიყვანს, \"მაგრა ბოლოდ ლხინსა მისცემს, ვინცა პირველ ჭირსა გასძლებს”."))
        crdList.add(Crd("ავთანდილის წასვლა უცხო მოყმის საძებნელად", "თვით ბრძენი დიონოსი და ეზროსიც გვემოწმებიან, რომ „საბრალოა ოდეს ვარდი დაეთრთვილოს, და-ცა-ეზროს“. ავთანდილსაც, თითქოსდა „ახალმან ფიფქმან დათოვა, ვარდი დათრთვილა, დანამა“, ღაწვებზე ცრემლი უბრწყინავდა. ლერწამივით ტანაყრილი ჭაბუკი, ფერთა ციაგით ლალი რომ დაეჩაგრა, სამკვიდროს ტოვებდა და უცხოობაში საყარიბოდ მიეშურებოდა:\n" +
                "\n" +
                "\n" +
                "„ვის ბადაღში არა ჰგვანდეს, და ლერწამი ტანად ეზროს,\n" +
                "\n" +
                "იგი სადმე გაღარიბდეს, სამყოფთაგან იაბეზროს.“\n" +
                "\n" +
                "\n" +
                "ავთანდილმა მინდორი ჯირითით გაიარა და არაბეთის საზღვარს გასცდა. თინათინისაგან დაშორება სიცოცხლეს უნახევრებდა და დარდს უასკეცებდა. წავიდა, მაგრამ გული მასთან დარჩა. თავს ინუგეშებდა, იქნებ კვლავ მეღირსოსო მისი ნახვა. არათუ შვება-სიხარული დათმობა, მისთვის სიკვდილიც კი ეადვილებოდა და ლხინად მიაჩნდა: „შენთვის სიკვდილი მეყოფის, ლხინად ჩემისა თავისად“.\n" +
                "\n" +
                "და მაინც, ვარამი სულ უფრო მძაფრად ეუფლებოდა ჭაბუკ მიჯნურს, „ვარდი მის მზისა გაყრილი, უფრო და უფრო ჭნებოდა“. სასოწარკვეთილი ზოგჯერ ხანჯალსაც წაეტანებოდა - გულში დავიცემო, მაგრამ მსწრაფლ სიმხნევეს მოიკრებდა და გონს მოეგებოდა. დადიოდა ავთანდილი უცნობ ადგილებში უცხო მოყმის საძებნელად. მგზავრებთან მეგობრობდა, ცდილობდა მათგან შეეტყო რამე.\n" +
                "\n" +
                "\n" +
                "„მუნ ეძებს ცრემლი მტირალსა, სდის ზღვათა შესართავისად\n" +
                "\n" +
                "უჩნდის ქვეყანა ტახტად და მკლავი სადებლად თავისად.“\n" +
                "\n" +
                "\n" +
                "მიწის პირი ერთბ მოვლო, მაგრამ იმ მოყმის ამბის მსმენელსაც ვერავის მიაგნო. ამასობაში სამი წელი სამ თვედ მიიწურა. ბოლოს სადღაც მწირსა და უდაბურ ადგილას მოხვედრილიყო, მთელ თვეს ძეხორციელი არ ენახა. დიდი გასაჭირი ადგა, ისეთი, თვით ვისსა და რამინსაც რომ არ დასდგომიათ. დღე და ღამე სატრფოს მოგონებაში იყო. მასზე ფიქრითღა სულდგმულობდა.\n" +
                "\n" +
                "დიდი და მაღალი მთის წვერზე დაისადგურა. იქიდან თვალწინ გადაეშალა ვრცელი მინდორი, მთელი კვირის სავალი იქნებოდა. მთის ძირას პატარა მდინარე დიოდა, უხიდოდაც იოლად გადასასვლელი. მდინარეს მიადგა, ვერც წინ წასვლა გადაეწყვიტა, ვერც უკან დაბრუნება. დრო რომ გამოთვალა, ვადამდე ორი თვეღა დარჩენოდა, ამაზედ ოხრავდა და კვნესოდა. ცალკე იმას შიშობდა, ვაითუ საიდუმლო გამიმჟღავნდეს და ყველაფერი ცუდად დატრიალდესო. საგონებელში ჩავარდნილიყო, აღარ იცოდა რა ექნა:\n" +
                "\n" +
                "უკან დავბრუნდე, ჩემს მნათობს რაღა პასუხი მივუტანო, ამდენი ხანი რომ ფუჭად გამილევია? რა ვუთხრა იმისი, ვის საძებნელადაც წამოვსულვარ, ჭორიც რომ ვერა გამიგია რა? არ დავბრუნდე და კვალავაც ვეძებო, შევიტყობ კი მის ამბავს? ამასობაში დათქმული დრო გავა, შერმადინი იმედს გადაიწყვეტს და ღაწვებზე ცრემლის ღვარი ამაოდ დაედინება. მეფესაც ეახლება და როგორც თვითონვე დავავედრე, ჩემს სიკვდილს აუწყებს. სასახლეში მწარე გლოვას მიეცემიან და... „მერემე მივიდე ცოცხალი, სადმე სხვაგან მე რებული!“\n" +
                "\n" +
                "ამას ფიქრობდა მტირალი, ეს უშფოთებდა გონებას, ამიტომ შეჰღაღადებდა ღმერთს საყვედურით: „სამართალნი შენი ჩემთვის რად ამრუდენ“, ამდენი სიარული წყალში რად ჩამიყარე, სიხარული რად წამართვი და ნაცვლად ჭირი რად დამიბუდე გულში, მთელი ჩემი დღე და მოსწრება ცრემლსა და ვაებაში რომ მიდისო.\n" +
                "\n" +
                "ისევ და ისევ ცდილობდა თავი გაემხნევებინა - კმარა, დღეის იქით ნუ მოვკვდებიო, გული გაემაგრებინა - დარდით ნუღარ დადნებიო. რა გაეწყობა, ასეთი ყოფილა ჩემი ხვედრი: „ავსა კარგად ვერვინ შესცვლის, თავსა ახლად ვერვინ იშობს“. თუ ღვთის ნება და შეწევნა არ იქნა, სულერთია, ვერაფერს გავხდები, ცრემლს ამაოდ ვღვრიო.\n" +
                "\n" +
                "მთიდან ძირს დაეშვა მდინარის გასწვრივ ტყისპირა შამბნარს გაუყვა. გაოცებული იყო: ქვეყანაზე უნახავი არავინ გამიშვია და იმ მოყმის ამბავი როგორ ვერ გავიგეო?! უეჭველად მართალი ყოფილან, ქაჯად რომ თქვესო, და თუ ასეა, რაღა მაქვს სატირალი, ტყუილად ცრემლს რაღად ვღვრიო?\n" +
                "\n" +
                "ავთანდილმა მდინარე გადალახა, ტყე გაიარა და გაიმინდვრა. ტაიჭი აუჩქარებლად მიჰყავდა და თითქოს მიირხეოდა. სევდას და ბოღმას დაეპყრო:\n" +
                "\n" +
                "\n" +
                "„გასცუდებოდა მკლავნი და მისნი სიამაყენია,\n" +
                "\n" +
                "ბროლისა ველსა სტუმრობდეს გიშრისა მუნ საყენია.\"\n" +
                "\n" +
                "\n" +
                "უკან გამობრუნება დააპირა. ოხრა-კვნესა აღმოხდა და გზა ისევ განაგრძო. მინდორზე თავქვე დაეშვა და მანძილი თვალით მოზომა. მთელ თვეს ძეხორციელი არ ენახა. შორიახლო საზარელი მხეცები იყვნენ. არც კი ცდილა დაეფრთხო. თუმცა ჯავრისაგან გაცეცხლებულიყო და გულამოსკვნილი კვნესოდა, „ეგრეცა ჭამა მოუნდის ადამის ტომთა წესითა“. როსტომ-გმირის მკლავზე უგრძესი ისრით ნადირი მოჰკლა, შამბნარის პირას ჩამოხტა და კვესით ცეცხლი გააჩაღა.\n" +
                "\n" +
                "ცხენი საძოვარზე რომ მიუშვა და მწვადის შეწვას უცდიდა, დაინახა ექვსი ცხენოსანი მისკენ მოეშურებოდა. ჯერ იმედი გაეღვიძა, იქნებ იმ მოყმისა რამე იცოდნენო, მაგრამ მძარცველებს მიასმგავსა და ხელი ჩაიქნია: მათგან რა უნდა გავიგო კარგიო, ესეცაა, აქ ხომ ძეხორციელს, ალბათ, დღემდე ფეხი არ დაუდგამსო!\n" +
                "\n" +
                "მშვილდ-ისარს ხელი დაავლო და მათკენ მღიმარე გაემართა. შენიშნა, რომ ორ წვეროსან კაცს უწვერული ახალგაზრდა მოთქმა-ტირილით მოჰყავდათ. თავში ყოფილიყო დაჭრილი, სისხლით დაცლილს გული შეღონებოდა, ძლივსღა სუნთქავდა. შეეხმიანა: ძმანო ვინა ხართ? ყაჩაღებს მიგამსგავსეთო!\n" +
                "\n" +
                "- დამშვიდდი, - მიუგეს მათ, - გვიშველე რამე, ამ ცეცხლისაგან გვიხსენი! თუ ვერაფერი გვარგო, მოგვისამძიმრე, სატირალი მოგვიტირე, ღაწვნი შენც დაიკაწრე, ჩვენი ჭირ-ვარამი შენც გაიზიარე!\n" +
                "\n" +
                "ავთანდილი მათ მიუახლოვდა და, რა მოგსვლიათო გამოჰკითხა. ისინი უამბობდნენ, გულმდუღარედ მტირალნი:\n" +
                "\n" +
                "- ჩვენ სამივენი ძმები ვართ, ხატაეთს დიდი ციხე-ქალაქი გვაქვს. გვითხრეს, აქეთ კარგი სანადირო ადგილებიაო, და ჩვენც გამოვეშურეთ, თან უთვალავი ლაშქარი ვიახლეთ. მდინარის პირას დავბანაკდით. სანადირო მოგვეწონა და მთელი თვე დავრჩით. მთასა თუ ბარში უამრავი მხეცი დავხოცეთ. სამივენი დაუცდენლად ვისროდით, ჩვენი ბადალი არავინ ჩანდა. მერე ერთმანეთსაც დავეცილენით - „მე უკეთ მოვჰკლავ, მე გჯობო“. ბევრი ვიდავეთ, მაგრამ სამართალი ვერ გავაჩინეთ. უარესობას ვუკადრისობდით.\n" +
                "\n" +
                "- დღეს ლაშქარი ავყარეთ და შინისაკენ გზას გავუყენეთ, ირმის ტყავით დატვირთული. გადავწყვიტეთ, ერთხელ კიდევ გვეცადა ბედი და დანამდვილებით გაგვეგო, თუ ვინ ვსჯობდით, ვის უფრო მარჯვე მკლავი ჰქონდა. დავთქვით მარტონი წავსულიყავით, თითოს, თითო მეაბჯრეღა გვეახლებინა, ნადირიც თავად წამოგვეფრთხო და ისე გვესროლა. „მოვინადირეთ მინდორი, ისი ტყენი და ღრენია“, მხეცთ მუსრი გავავლეთ, ზევიდან გადაფრენილი ფრინველიც არ გაგვიშვია ცოცხალი.\n" +
                "\n" +
                "- ანაზდად პირქუში და მრისხანე მოყმე გამოჩნდა. შავს მერანზე იჯდა, „თავსა და ტანსა ემოსა გარე თმა ვეფხის ტყავია“. მისი მსგავსი მშვენება კაცის თვალს ჯერ არ ენახა. რა შევხედეთ, მის ელვათა შუქს თვალი ვერ გავუსწორეთ, ვთქვით, მზე ციდან ქვეყნად ჩამოსულაო!\n" +
                "\n" +
                "მოყმის შეპყრობა მოვიწადინეთ. მე, უფროსმა ძმამ, უმცროსთ ხვეწნა-მუდარით გამოვსთხოვე, მაგას თვითონ მოვუვლი-მეთქი. მომდევნო ძმამ მისი ტაიჭი შეიხარბა, ქებით მოიხსენია. უმცროსმა, მარტოდმარტო მოვერევიო, დაიქადა, ვაი, რომ არ დავუშალეთ, მისკენ გაექანა და ჩვენც უკან მივყევით, იმ მოყმეს დავედევნეთ.\n" +
                "\n" +
                "იგი კვლავ მშვიდად მიდიოდა, მშვენებით გაბრწყინებული. მეტად ახლოს რომ მივეტანეთ, თითქოს სისხლი აემღვრაო, მოთეთრო-მოვარდისფრო ღაწვები წითლად აელეწა, ამით შნო და ლაზათი თითქოს შეემატა კიდეც\n" +
                "\n" +
                "\n" +
                "„ბროლმან, ლალსა გარეულმან, ვარდნი, თხელნი ანატიფნა,\n" +
                "\n" +
                "იგი ტკბილნი გონებანი ჩვენთვის მეტად გაამყიფნა“.\n" +
                "\n" +
                "\n" +
                "არც ძირს ჩამოგვყარა და არც ზეითად დაგვტოვა. სულაც არაფრად ჩაგვაგდო, იარაღიც არ უხმარია, „მისნი მკვახედ მოუბარნი მათრახითა შეგვამწიფნა!“ უმცროსი ძმა თავისას მაინც არ იშლიდა. მივცვივდით, და ვცადეთ აღარ მიგვეშვა. ეს უბედური ხელით მისწვდა და, შეჩერდიო, ესეც რომ შეჰბედა, მოყმემ მათრახი გადაჰკრა და თავი შუაზე გადაუფრიწა, ძირს მკვდარივით დასცა:\n" +
                "\n" +
                "\n" +
                "„მისი რასმე მკადრებელი, მოამდაბლა, მოამიწა,\n" +
                "\n" +
                "თვალთა წინა წაგვივიდა ლაღი, კუშტი, ამაყი წა!“\n" +
                "\n" +
                "\n" +
                "ამის შემდეგ უკან არც მოუხედავს, მშვიდად და აუჩქარებლად გასწია. „აგერა მივა, ნახეო, იგი მზეებრ და მთვარებლად“, - შორს უთითებდნენ მწარედ მტირალნი შავტაიჭოსან მხედარზე, ძლივს რომ მოჩანდა.\n" +
                "\n" +
                "ასე მოულოდნელად აუსრულდა ავთანდილს გულის საწადელი და წილად ერგო „ ღაწვთა ცრემლით არ-დათოვნა“: ვისაც ეძებდა, მის კვალს მიაგნო. უხაროდა, რომ ამდენი ხნის ყარიბად სიარული ფუჭად არ დაკარგულიყო. გამოვლილი ხიფათი და გაჭირვება აღარც კი აგონდებოდა:\n" +
                "\n" +
                "\n" +
                "„კაცთა მიჰხვდეს საწადელი, რას ეძებდეს, უნდა პოვნა,\n" +
                "\n" +
                "მაშინ მისგან აღარა ხამს გარდასრულთა ჭირთა ხსოვნა“\n" +
                "\n" +
                "\n" +
                "- ძმანო, მე იმ მოყმის საძებნელად მოვშორებივარ სამკვიდროს და ამ უდაბურ ადგილას მოვსულვარ, - უთხრა მათ ავთანდილმა. - ახლა თქვენი წყალობით მიმიკვლევია ესოდენ ძნელად მოსახელებელი მისი გზა-კვალი. ასემც თქვენ აგსრულებოდეთ გულის წადილი, მე რომ ამისრულდა! ასემც ღმერთმა უშველოს თქვენს ძმას და თქვენი დასაღონი არა ინებოს რა!\n" +
                "\n" +
                "თქვა თუ არა ეს, თავისი სადგომი უჩვენა და შესთავაზა: დაჭრილი ჩრდილში გადასვით და თქვენც მოისვენეთ, დაღლილ-დაქანცული იქნებითო. თვითონ კი დეზით ცხენი გაქუსლა და საბელიდან თავდახსნილი მიმინოსებრ ლაღად გაფრინდა. მოყმისაკენ მიეშურებოდა როგორც „მთვარე მზისა შემყრელი, მზე სინათლითა ზეზითა“.\n" +
                "\n" +
                "მწველი ცეცხლი მოეშორებინა, წუხილი გასცლოდა. აი, საცაა დაეწევა. ახლა სხვა საფიქრალი გაუჩნდა: როგორ მივიდეს და რა უთხრას? გონივრულად უნდა მოიქცეს, თორემ ვაითუ „შმაგი უფრო გააშმაგოს“, და მაშინ ხომ ყველაფერმა ფუჭად ჩაუარა ავთანდილს! არა, რამე უნდა იღონოს.\n" +
                "\n" +
                "\n" +
                "„ხამს თუ კაცმან გონიერმან ძნელი საქმე გამოაგოს,\n" +
                "\n" +
                "არ სიწყნარე გონებისა მოიძულოს, მოიძაგოს“\n" +
                "\n" +
                "\n" +
                "- რაკი ასე გულამღვრეული და გახელებულია, - ფიქრობდა ავთანდილი, - პირისპირ სასაუბროდ არავის მიუშვებს. დავეწიო, ერთმანეთის შეხლა-ჭიდილი არ აგვცდება. ან მომკლავს, ან შემაკვდება, და ამით ხომ მისი ამბავი „დაიმალვის მეტის-მეტად“, ქვეყნად ისეთი არსება ვის გაუგონია, რომ თავისი ბუდე და სამყოფელი არ ჰქონდეს? დავაცდი, მივიდეს, საცა მისასვლელია, და, რანაირი ზღუდითაც უნდა იყოს მოვლებული, შევაღწევ და იქიდან შევიტყობ, რისი შეტყობაც მწადია.\n" +
                "\n" +
                "ორი დღე და ღამე ასე იარეს, უცხო მოყმეს ავთანდილი მალულად კვალში ედგა. დამაშვრალთ ერთხელაც არ შეუსვენიათ, არც არა უჭამიათ რა. მესამე დღეს, საღამო ჟამს დიდ კლდეებს წაადგნენ. ძირს მდინარე დიოდა, მისი ნაპირები ხშირ შამბნარს დაეფარა. კლდეთა შუა დიდრონ ხეებს ტანი მაღლა აეყარათ, თვალს ძლივს აუწვდენდი.\n" +
                "\n" +
                "შორიახლო გამოქვაბული ყოფილიყო. უცხო მოყმემ მდინარე გადალახა და იქით გაემართა. ავთანდილი ჩამოქვეითდა, მაღალი ხე შეარჩია, ცხენი დააბა და თვითონ იმ ხეზე ავიდა სათვალთვალოდ. ვეფხვის ტყავით მოსილმა ჭაბუკმა ტყე რომ გავლო და გამოქვაბულს მიაუახლოვდა, იქედან ქალი გამოეგება: შავი ჯუბა ეცვა, ხმამაღლა ატირდა, მისი ცრემლი ზღვას ერთვოდა.\n" +
                "\n" +
                "მოყმე ცხენიდან ჩამოხტა, ყელს მკლავებით მოეჭდო და შესტირა: „დაო ასმათ, ხიდნი ზღვასა ჩაგვიცვივდეს“, სანამ დრო იყო, ვაი, რომ ვერ ვიპოვეთ, ვისი ცეცლითაც ვიწვითო. ეს თქვა და მკერდში მჯიღი წაიშინა, ცრემლი წვიმისაებრ მოსდიოდა. ავთანდილი შორით უჭვრეტდა მატი ქცევით განცვიფრებული.\n" +
                "\n" +
                "\n" +
                "„იგი ტევრი გაეხშირა დანაგლეჯსა მათსა თმასა,\n" +
                "\n" +
                "ერთმანერთსა ეხვეოდეს, ყმა ქალსა და ქალი ყმასა,\n" +
                "\n" +
                "იზახდიან, მოთქმიდიან, მოსცემდიან კლდენი ხმასა“.\n" +
                "\n" +
                "\n" +
                "სიმწრისაგან სახე დაეხოკათ. მერე ერთმანეთს სისხლი მოსწმინდეს, სული მოიბრუნეს, ცოტათი დაწყნარდნენ. ქალმა ტაიჭი გამოქვაბულში შეიყვანა და აკაზმულობა მოხადა. მოყმეს აბჯარი მოხსნა და ისიც შეიტანა. შიგნით შევიდნენ და იმ დღეს გარეთ აღარ გამოსულან.\n" +
                "\n" +
                "ავთანდილი დაღონდა, რანაირად უნდა გავიგო მისი ამბავიო, საგონებელში ჩავარდნილიყო.\n" +
                "\n" +
                "რა გათენდა, ქალი გამოვიდა, ისევ შავი ემოსა. მერანს ლაგამი ამოსდო და შეკაზმა. შემდეგ წყნარად და უხმაუროდ აბჯარიც გამოიტანა. მოყმეს წესად ჰქონებოდა დადებული, ამაზე მეტხანს არ არ დარჩენილიყო. გამოთხოვებისას ერთმანეთს მოეხვივნენ და აკოცეს.\n" +
                "\n" +
                "ჭაბუკი ცხენზე შეჯდა და გზას გაუდგა. ისედაც დაღვრემილი ასმათი უარესად შეწუხდა: ტიროდა, მკერდში მჯიღს იცემდა, ხშირ თმას ბღუჯა-ბღუჯა იგლეჯდა.\n" +
                "\n" +
                "უცხო მოყმე იმავე გზით წამოვიდა, წინა დღეს რომ გაევლო. ავთანდილი მალულად ხეს ამოეფარა და გაფაციცებით უჭვრეტდა:\n" +
                "\n" +
                "\n" +
                "„ავთანდილ ახლოს კვლა ნახა სახე მისივე კაცისა,\n" +
                "\n" +
                "ულვაშ-აშლილი, წვერ-გამო, „ნუთუ მზეაო, - თქვა, - ცისა?“\n" +
                "\n" +
                "ეყნოსა სული ალვისა, ქართაგან მონატაცისა\n" +
                "\n" +
                "ასრე უჩნს მოკლვა ლომისა, მართ ვითა ლომსა ვაცისა.“\n" +
                "\n" +
                "\n" +
                "მოყმემ რომ შამბნარი კარგა შორი მანძილით უკნ მოიტოვა და გაიმიდვრა, ავთანდილმა შვებით ამოისუნთქა:\n" +
                "\n" +
                "- ამას რა სჯობია - ფიქრობდა იგი, - მოყმე წავიდა, ახლა ქალი მარტოა. მივალ შევიპყრობ, მის ამბავს ვაამბობინებ, ჩემსასაც ყველაფერს ვეტყვი. ღვთის წყალობით საქმე დიდებულად მოეწყო: რასაც ვეძიებდი, ისე გავიგებ, „მას ყმასა ხრმალი არა ვჰკრა, არც მისი დავისობინო“."))

        crdList.add(Crd("ტარიელისა და ავთანდილის მისვლა გამოქვაბულში და ასმათის ნახვა", "გამოქვაბულისაკენ მიმავალნი ასმათმა შორიდანვე შენიშნა და, ნუღარ იკითხავთ, რაც იმან გაიხარა! \"მოეგება, მოტიროდა, ცრემლმან მისმან კლდენი ღარნეს”. არც ჭაბუკები შეხვედრიან დობილს გულდამშვიდებით, აკოცეს და მათაც ტირილი მოერიათ.\n" +
                "\n" +
                "\n" +
                "\"ასმათ თქვა: \"ღმერთო, რომელი არ ითქმი კაცთა ენითა, \n" +
                "\n" +
                " შენ ხარ სავსება ყოველთა, აღგვავსებ მზეებრ ფენითა;\n" +
                "\n" +
                "გაქო, ვით გაქო, რა გაქო, არ-საქებელო სმენითა!\n" +
                "\n" +
                "დიდება შენდა, არ მომკალ ამათთვის ცრემლთა დენითა!\"\n" +
                "\n" +
                "\n" +
                "- ჰე, დაო ასმათ, ცრემლი მიტომ მდის, რომ წუთისოფელი, თუკი რამ ლხინი გვინახავს, ხომ ხედავ, ერთობ ტანჯვით გვაზღვევინებს: \"საწუთრო ნაცვლად გვატირებს, რაც ოდენ გაგვიცინია”. რა გაეწყობა, ოდითგანვე ასე ყოფილა. შენ მებრალები, თორემ თავს აღარ ვიცოცხლებდი, სიკვდილი ჩემი ლხინი და ნუგეშია!\n" +
                "\n" +
                "\n" +
                "\"სწყუროდეს, წყალსა ვინ დაღვრის კაცი უშმაგო, ცნობილი?\n" +
                "\n" +
                "მე თვალთა ჩემთა მით მიკვირს, რად ვარ ცრემლითა ლტობილი!\n" +
                "\n" +
                "უწყლოობა ჰკლავს, წყალი სდის, აროდეს არ გახმობილი.\n" +
                "\n" +
                "ვა, წახდა ვარდი პობილი, ვა, მარგალიტი წყობილი!\"\n" +
                "\n" +
                "\n" +
                "ავთანდილიც თავისი მზე-თინათინის მოგონებას დაეღონებინა: - ვინ გეტყვის, ჩემო, რა უქრობი ცეცხლითაც ვიწვი და შენგან შორს მყოფი, თვით სიცოცლეს რარიგ ვინანი? ან კი უშენოდ, ნეტავ, სული როგორღა მიდგას!\n" +
                "\n" +
                "\n" +
                "\"ვარდი ამას ვით იაზრებს, მზე მომშორდეს, არ დავჭნეო,\n" +
                "\n" +
                "ანუ ჩვენ, გლახ, რა გვერგების, რა ჩასვენდეს გორსა მზეო?”\n" +
                "\n" +
                "\n" +
                "ჭირს გაუმაგრდე და გასალკლდევდე, გულო, მაინც ეს გირჩევნია, ვინ იცის, იქნებ მისი ნახვა ისევ გეღირსოს, ნუ წარიკვეთ ჯერ სულმთლად იმედს!\n" +
                "\n" +
                "რა სული მოიბრუნეს და დაწყნარდნენ, სამივე გამოქვაბულში შევიდა. ასმათმა ვეფხვის ტყვავი გაშალა და მოყმენი ზედ დასხდნენ, ტკბილად ბაასობდნენ. მალე მწვადი შეიწვა და, ჟამსა და გარემოს რომ შეჰფეროდა, ისეთი პურობა გაიმართა: \"მუნ უპურობა პურობა, არ სიდიადე ჟამისა”. ტარიელს ეხვეწებოდნენ, ჭამეო, მაგრამ \"ძალი არ ჰქონდა ჭამისა, დაცოხნის, ლუკმა გატყორცის”, ძლივს ერთ ციცქნას თუ ჩაყლაპავდა.\n" +
                "\n" +
                "კეთილი სიტყვა კაცს სიამეს მოჰგვრის, გულისხმიერად თუ გაიგონებს და უქმად არ დაკარგავს. ასევე \"დიდი ლხინია ჭირთა თქმა”, დარდის გაზიარება, როცა ის გისმენს ვისაც შენზედ გული შესტკივა: მთქმელს \"ცოტად ეგრეცა დაუვსებს, ცეცხლი რაზომცა სდებოდეს”. მთელ საღამოს ლომ-გმირი ჭაბუკნი ტკბილად ბაასობდნენ, ერთმანეთს გული გადაუშალეს, ფიქრი და წუხილი გაანდეს. რა გათენდა, ისევ სიტყვახშირი საუბარი გააჩაღეს, ადრე ნათქვამი ფიცით კვლავ შეიფიცნენ.\n" +
                "\n" +
                "- რაღა ბევრი გავაგრძელო, - უთხრა ტარიელმა, - ჩემი გულისთვის რაც შენ ჩაგიდენია, ღმერთმა გადაგიხადოს! ახლა ფიცი ფიცად კმარა: \"არ-დავიწყება, მოყვრობა მოყვრისა წარმავალისა”, წყალწაღებული, განწირული კაცისათვის ძმობის გაწევა მართლაც დიდად მოსაწონია. ოღონდ, რაკი მე მაინც არა მეშველება რა, ტყუილუბრალოდ შენც სიცოცხლეს ნუ გაიწამებ, იცოდე, ამით უარესად დავიტანჯები.\n" +
                "\n" +
                "\n" +
                "\"აწ შემიხვეწე, ნუ დამწვავ ცეცხლითა უცხელესითა:\n" +
                "\n" +
                "მე რომე ცეცხლი მედების, არ ნაგზებია კვესითა.\n" +
                "\n" +
                "ვერ დამშრეტ, შენცა დაიწვი სოფლისა ქმნისა წესითა,\n" +
                "\n" +
                "წადი, დაბრუნდი, შეიქეც მუნითვე, შენი მზე სით-ა.\n" +
                "\n" +
                "\n" +
                "ვინ დამბადა, განკურნება ჩემი უჩანს მასცა ძნელად,\n" +
                "\n" +
                "ვისცა გესმის, გაიგონეთ, მით გაჭრილ ვარ ხელი ველად;\n" +
                "\n" +
                "რაცა ჰმართებს გონიერთა, ერთხელ ვიყავ მეცა მქმნელად,\n" +
                "\n" +
                "აწ ნობათი ხელობისა მომხდომია, მით ვარ ხელად\".\"\n" +
                "\n" +
                "\n" +
                "- მაგის პასუხად მე რაღა გითხრა? - მიუგო ავთანდილმა. - ბრძნად განსწავლული კაცის სიტყვაც სწორედ ეგ არის, დამბადებელზე, შემოქმედზე რაც ახლა ბრძანე: თვით მასაც უმძიმს ჩემი წყლულის განკურნებაო. უმძიმს, მაგრამ ხომ შეუძლია, ის ხომ ღმერთია, \"მზრდელი ყოვლისა დანერგულ-დათესულისა?!”\n" +
                "\n" +
                "ღმერთი ამას, აბა, რად იზამს, რახან ეგეთნი გაუჩენიხართ, უერთმანეთოდ დაგტოვოთ და გულგაშმაგებულს გამუდმებით გადინოს ცრემლი?! განჭვრიტე და დაინახე, რომ მიჯნურს ფათერაკი თან სდევს, კვალში უდგას. მომკალით, თუ თქვენ ერთმანეთის ხვედრი არ გახდეთ!\n" +
                "\n" +
                "\n" +
                "\"ნეტარ, მამაცი სხვა რაა, არ გაძლოს, რაცა ჭირია,\n" +
                "\n" +
                "ჭირსა გადრეკა რად უნდა, რა სასაუბრო პირია?!\n" +
                "\n" +
                "ნუ გეშის, ღმერთი უხვია, თუცა სოფელი ძვირია”.\n" +
                "\n" +
                "\n" +
                "ისმინე ჩემი შეგონება და დამიჯერე, ნუღარ ჯიუტობ. გკადრებ და გეტყვი: ჯიუტი და გაუგონარი, თვითონაც იცი, რა ცხოველიცაა. კმარა, მომეტებული დამოძღვრით თავს აღარ მოგაბეზრებ, ოღონდ ჭირში შენი მიტოვება არასგზით არ შემიძლია. შენთან რომ მოვდიოდი, \"ჩემსა მზესა დავეთხოვე”, ასე ვუთხარი: იმ მოყმეს ჩემი გული დაუწვავს, ფერფლად უქცევია, და ბევრი ლაპარაკით რაღად შეგაწუხო, სულერთია, მაინც არ დავიშლი და გამიშვი-მეთქი.\n" +
                "\n" +
                "დამიმადლა და შემაქო, კეთილად და მამაცურად იქცევიო, იცოდე, თუ რამეს უშველი, ისე მივიჩნევ, სამსახური თითქოს ჩემთვის გაგეწიოსო. აქ რომ მოვსულვარ, მთვრალს გზა კი არ ამრევია, მისი დასტურით გეახელ. ახლა რომ მასთან დავბრუნდე, რა ვუთხრა? მკითხოს, მშიშარასაებრ გასაჭირს რად გამოქცევიხარო, რა პასუხი მივსცე?!\n" +
                "\n" +
                "მეტს ნუღარ მეტყვი, ნუღარ მთხოვ მაგას. ისა სჯობია, მე გამიგონო, რასაც გეუბნები. კაცმა რომ ძნელი საქმე მოაგვაროს, გონივრულად უნდა მოიქცეს. ესეცაა, ვარდი უმზეოდ დაიჩაგრება, ვერ გაიხარებს. შენ თუ თავად ვერას გახდი და საწადელს ვერ ეწიე, მე აქ არ გყევარ?!\n" +
                "\n" +
                "\n" +
                "\"ვერას ვერ შეიქმს ნაყოფსა ვარდი უმზეოდ ჭნობილი.\n" +
                "\n" +
                "შენ ვერას ირგებ, მე გარგებ, ძმა ძმისა უნდა ძმობილი!”\n" +
                "\n" +
                "\n" +
                "მარტო ამას გევედრები: ერთი წელიწადი როგორმე დამელოდე, მანამდე გამაგრდი, ნუ მოჰკვდები, \"არ დასდნე ცეცხლთა დაგითა”, მაგ სიტურფესა და ახოვანებას ფუჭად ნუ წაახდენ. მეტს არასა გთხოვ: საცა მოგესურვოს, იქ წადი და, როგორც აქამდე იქცეოდი, ვინ გიშლის, ისევე მოიქეცი, შენს ნებაზე იყავ, \"გწადდეს - გულითა ბრძენითა, გწადდეს - ცნობითა შმაგითა”. წლის თავზე კი\n" +
                "\n" +
                "\n" +
                "\"აქა ქვაბსავ მომნახვიდე მე, ამბავთა ყოვლგნით მკრეფსა.\n" +
                "\n" +
                "ამა ჟამსა ნიშნად მოგცემ, დროსა ამას ვარდ-იეფსა,\n" +
                "\n" +
                "ვარდთა ნახვა გაგაკრთობდეს, მართ ვითამცა ძაღლი ყეფსა”.\n" +
                "\n" +
                "\n" +
                "თუ დათქმულ ვადაში აქ ვერ მოვიდე, იცოდე, უეჭველად ცოცხალი აღარ ვიქნები. ეს ნიშნად იკმარე, რომ ჩემთვის ცრემლი ღვარო. იმ დღიდან, როგორც გენებოს, გინდ იხარე და გინდ უფრო მეტ ურვა-ვაებას მიეცი თავი. რაც ახლა გითხარ, ნუ დაგაღონებს, უთქმელობაც არ ივარგებდა, რახან მუნჯი არა ვარ: გშორდები და \"არ ვიცი, ღმერთი რას მიზამს, ანუ ცა მიწყივ მბრუნავი”, კლდეზე გადაჩეხა მომელის, თუ ზღვაში დანთქმა.\n" +
                "\n" +
                "- თავს აღარ შეგაწყენ, - უთხრა ტარიელმა, - ვხედავ, ბევრიც გელაპარაკო, მაინც არ გამიგონებ. ასეა, თუ კაცი გიყვარს, როცა შენსას არ დაიჯერებს, თავად უნდა დაუჯერო და სურვილი აუსრულო, ბოლოს ხომ მაინც გამოჩნდება, ვინ იყო მართალი:\n" +
                "\n" +
                "\n" +
                "\"თუ არ მოგყვეს საყვარელი, შენ მას მიჰყევ, რაცა სწადდეს,\n" +
                "\n" +
                "ბოლოდ ყოვლი დამალული საქმე ცხადად გამოცხადდეს”.\n" +
                "\n" +
                "\n" +
                "როცა თავად დარწმუნდები, მისი ძებნა ამაოა, მაშინ გაიგებ ჩემი ყოფის მთელ სიდუხჭირეს. ველად გაჭრაც და გაუჭრელობაც ჩემთვის ერთი სატანჯველია. მაინც კი იმას ვიზამ, რაც შენ მითხარი, სიშმაგემ რაგინდ დამრიოს ხელი. მაგრამ, ვაი, მაშინ რაღა ვქნა, თუ უშენოდ დღე მომესწრაფოს!\n" +
                "\n" +
                "პირობად ეს დათქვეს და საუბარიც დაასრულეს. მერე ცხენებზე შესხდნენ და სანადიროდ გაემართნენ. თითომ რომ თითო ნადირი მოკლა, უკანვე გამობრუნდნენ. დარდი და წუხილი ვერაფრით მოექარვებინათ, გული კვლავ უტიროდათ. იმის ფიქრი, რომ ხვალ ერთმანეთს უნდა მოშორებოდნენ, ურვას ურვაზე უმატებდათ. ან კი რა გასამტყუნი იყვნენ, როცა მათი ამბის გაოგნებაც კი კაცს ცრემლს მოჰგვრიდა. აბა, თვითონ განსაჯეთ:\n" +
                "\n" +
                "\n" +
                "\"გულმან, გლახ, რა ქმნას უგულოდ, თუ გული გულსა ელია?!\n" +
                "\n" +
                "მოშორვება და მოყვრისა გაყრა კაცისა მკლველია,\n" +
                "\n" +
                "ვინცა არ იცის, არ ესმის, ესე დღე რაგვარ ძნელია!\n" +
                "\n" +
                "\n" +
                "რა დილა გათენდა, წასასვლელად აემზადნენ.\n" +
                "\n" +
                "\n" +
                "\"ტარიელ, ასმათ, ავთანდილ თვალთაგან ცრემლნი დალამნეს;\n" +
                "\n" +
                "სამთავე ღაწვთა ალამნი არღავნის ფერად ალამნეს,\n" +
                "\n" +
                "მათ ლომთა, მიწყივ მხეც-ქმნილთა, თავნი მხეცთავე ალამნეს.\n" +
                "\n" +
                "\n" +
                "მოყმენი დობილს ცრემლითა და ვაებით გამოეთხოვნენ და წავიდნენ. ასმათი მწარედ მისტიროდა: \"ჰე ლომნო, ვისნი ვით მოგთქმენ ენანი! მზემან დაგწვნა და დაგდაგნა ცისა მნათობნი ზენანი”. ვაი, ჩემს მოსწრებას, ამდენ დარდსა და წუხილს რანაირად გავუძლოო.\n" +
                "\n" +
                "გამოქვაბულიდან წამოსულთ ის დღე ერთად იარეს. ზღვის ნაპირას გავიდნენ და იქ დადგნენ. ქურციკი მოკლეს და მწვადი შეიწვეს, სვეს და ჭამეს, რარიგადაც მათს ჭირ-ვარამს შეჰფეროდა. ღამეც ერთად გაათიეს. ხის ძირას მიწვნენ და დიდხანს ბაასობდნენ, ერთურთს კვლავ უზირებდნენ, გულს რა ცეცხლიც შემონთებოდათ. საცაა უნდა დაშორებულიყვნენ და ამაზედ წუხდნენ, ტიროდნენ, გამწირავი წუთისოფლის დაუდგრომლობით დანაღვლებულნი: \"ვჰგმობ მუხთალსა საწუთროსა, ზოგჯერ უხვსა, ზოგჯერ ძვირსა”.\n" +
                "\n" +
                "- კმარა, ამდენი ტირილით \"რუ გახმა ცრემლთა დენისა!” - თქვა ავთანდილმა, მერე დანანებით ჰკითხა: - მაგ ცხენის მომცემი რად მოიშორე? ახლა შენი ძმადნაფიცის გზა მიმასწავლე, ფრიდონთან მივდივარ. მგონია, იქიდან გაიგება, შენი მზე სად არის და რანაირად ვუშველოთ.\n" +
                "\n" +
                "ტარიელმა სიამოვნებით მიასწავლა, უთხრა, რის თქმაც კი შეეძლო: აღმოსავლეთით წადი, ზღვის პირ-პირ იარე და მიხვალო. თუ ნახო, ძმობილის ამბავს გკითხავს და, ჩემი იცი, უამბეო.\n" +
                "\n" +
                "ცისკარმა რომ მოატანა, ადგნენ. გამოსამშვიდობებლად ერთმანეთს მოეხვივნენ, \"მკერდი მკერდსა შეარკინეს” და დიდხანს იყვნენ ასე შეჭდობილნი. ტირილი მოერიათ, \"თვალთათ, ვითა წყაროს თვალით, ცრემლი ველთა მოადინეს!” რაც მათ მაშინ იუბნეს, იმის მოსმენით ვინ არ დადნებოდა.\n" +
                "\n" +
                "\n" +
                "\"გაიყარნეს ტირილითა, პირსა ხოკით, თმათა გლეჯით,\n" +
                "\n" +
                "ერთი აღმა, ერთი ჩაღმა, უგზოდ ვლიდეს შამბთა ეჯით.\n" +
                "\n" +
                "ვიდრე უჩნდა ერთმანერთი, იზახდიან პირსა ბღნეჯით.\n" +
                "\n" +
                "იგი ნახნეს დაღრეჯილნი, მზე დაიღრეჯს მათის ღრეჯით.\""))
        crdList.add(Crd("ავთანდილისა და ასმათის შეხვედრა და საუბარი", "ავთანდილი ხიდან ძირს ჩამოვიდა, ცხენი ახსნა, ზედ შეჯდა და გამოქვაბულისაკენ გაემართა. კარები ღია იყო. იქიდან გულმდუღარედ აცრემლებული ასმათი გამოიჭრა: ჰგონებოდა, \"დაბრუნდაო პირი ვარდი, ბროლ-ბაკმული”, მაგრამ, ტარიელის ნაცვლად სულ სხვა მოყმეს რომ შეეფეთა, ფიცხლად გაიქცა და ისეთი კივილი მორთო, კლდეები ბანს გამოსცემდნენ.\n" +
                "\n" +
                "ჭაბუკმა აღარ დაახანა, სწრაფად ჩამოხტა, დაეწია და შეიპყრო. ქალი არწივის კლანჭებში მოქცეული კაკაბივით ძრწოდა და ცდილობდა თავი დაეხსნა უცნობისაგან, ვისი შეხედვაც კი ზიზღსა ჰგვრიდა. მშველელად ტარიელს უხმობდა, მაგრამ სადღა იყო.\n" +
                "\n" +
                "ავთანდილმა მოწიწებით მუხლი მოუყარა და ეხვეწებოდა: გაჩუმდი, ადამიანი ვარ, მხეცი ხომ არა, ნუ გეშინია, არაფერს გერჩი! აგრე რომ გაჰკივი, რა დამიშავებია? იმ მოყმის ამბავი მიამბე და შენგან მეტი არა მინდა რაო:\n" +
                "\n" +
                "\n" +
                "\"უფერო-ქმნილნი მინახვან ვარდნი და ისი იანი,\n" +
                "\n" +
                "მისი რამ მითხარ, ვინ არის ტან-სარო, პირ-ბაკმიანი?”\n" +
                "\n" +
                "\n" +
                "- დამეხსენი, თუ გიჟი არა ხარ, ხოლო თუ გიჟი ხარ, ჭკუაზე მოდი! - ტირილით შესჩივლა ქალმა. - მეტად ძნელი რამის გაგება ადვილად გწადია: მას რომ გადახდომია, კალმით არ აიწერება, ტყუილუბრალოდ დროს ნუ ჰკარგავ და `ნუ ელი მაგა ამბისა მბობასა!” რას გადამეკიდე, რა გინდა ჩემგან? სულერთია, რამდენჯერაც მეტყვი, მითხარიო, ასი იმდენჯერ, ვერა-მეთქი, გიპასუხებ. ნირს მაინც ვერ შემიცვლი: \"ვითა სიცილი ტირილისა, ვაგლახი მიჯობს მღერასა”. \n" +
                "\n" +
                "- შენ რა იცი, საიდან მოვსულვარ და რა ჭირი გამომივლია! - უთხრა ავთანდილმა, - რა ხანია ვეძებ იმ მოყმის ამბავს და აქამდე ვერავინ ვნახე, რომ სცოდნოდა. ახლა შენ მიპოვნიხარ და, რაგინდ განაწყენებულიც იყო ჩემზედ, ვერ დაგეხსნები, მაინც უნდა მიამბო.\n" +
                "\n" +
                "- ეს ვის გადავეყარე, - თქვა ქალმა, - სად მე და სად შენ?! ის რომ აქ არ არის, ამდენს იმიტომ ბედავ: \"მზე არ მახლავს, შეგეტყვების, თრთვილო, ასრე მით მაწყენო!” გრძელი სიტყვა მოსაბეზრებელია და მეც მოკლედ მოგახსენებ: ვერაფრის გულისთვის ვერ გიამბობ, რაც გინდა, ისა ქენი!\n" +
                "\n" +
                "ავთანდილმა კვლავ აფიცა და მუხლმოყრილი ევედრა, მაგრამ ვერაფერი ათქმევინა. ბოლოს, ხვეწნა-მუდარა მოეწყინა, სახე აელეწა, თვალებში სისხლი მოაწვა, გაგულისებული ქალს მივარდა, თმებით დაითრია და ყელში დანა დააბჯინა:\n" +
                "\n" +
                "- ვერა, ამდენ ჯავრს ვერ შეგარჩენ! როგორ თუ მატირებ და ცრემლს ტყუილად მადენ?! გირჩევნია მითხრა და ამის მეტს აღარას დაგიშავებ, თუარა, ღმერთმა ისე მტერი მომიკლას, როგორც შენ მოგკლა!\n" +
                "\n" +
                "- ეგ მეტად უმწეო ხერხი მოგიგონია, - მიუგო ქალმა: - თუ არ მომკლავ, ხომ უვნებელი დავრჩები და, სანამ ჭირი მინახავს, რად უნდა გითხრა რამე? ხოლო თუ მომკლავ, მაშინ ხომ `სასაუბროდ აღარ მედგას ზედან თავი”.\n" +
                "\n" +
                "ვერ გიცნობ, ვინ ხარ, რას გადამეკიდე?! სანამ ცოცხალი ვარ, მისი ამბის საამბობლად ენასაც ვერ დამაძვრევინებ, მირჩევნია, თავი ნებით შეგაკლა და `ვითა უსტარი ბედითი ადვილად დაგახევინო”. ნუ გგონია,, რომ სიკვდილი ტანჯვად მიმაჩნდეს და ამით შემაშინო. თუ მომკლავ, პირიქით, ტირილსა და ვაებას მომაშორებ, `შემშრების ცრემლთა ფონია”. სიცოცხლეს ჩემთვის მაინც ჩალის ფასიღა აქვს.\n" +
                "\n" +
                "ვერა, ასე მართლაც ვერაფერს ვათქმევინებ, სხვა რამე უნდა მოვისაზროო, გაიფიქრა ავთანდილმა. ასმათს ხელი უშვა, ცალკე დაჯდა და ცრემლთა ფრქვევა დაიწყო. ქალს მოუბოდიშა: ვაი, რომ გაგარისხე, და ახლა, არ ვიცი, ცოცხლას რაღა დამარჩენსო! ქალი პირდაპირ დაუჯდა და ჯერ ისევ მწყრალად შესცქეროდა, არ მომტკბარიყო.\n" +
                "\n" +
                "\n" +
                "\"ავთანდილ ქვე ზის ტირილად, აღარას მოუბარია,\n" +
                "\n" +
                "ვარდისა ბაღსა მოგუბდა ცრემლისა საგუბარია.\n" +
                "\n" +
                "კვლა იქით ქალი ატირდა, მისთვის გულ-ნალმობარია.\"\n" +
                "\n" +
                "\n" +
                "ასმათს მტირალი მოყმე შეებრალა და მდუღარე ცრემლს ამაზედ ღვრიდა. მაგრამ, უცხო კაციაო, ამიტომ არას ეუბნებოდა. ავთანდილმა შეატყო, რომ ქალს გული დაეწყნარებინა და აღარ უწყრებოდა. ჭაბუკი ადგა, მუხლი მოუყარა და თვალცრემლიანი შეეხვეწა, შენდობა სთხოვა:\n" +
                "\n" +
                "- გაგარისხე და, ვიცი, ახლა უკვე დობას ვეღარ გამიწევ, შენგან ყარიბად და ობლად შთენილს. მაინც გთხოვ მაპატიო, \"ამად რომე შეცოდება შვიდ-გზის თქმულა შესანდობლად”. თუმცა სამსახურის გასაწევად თავი `ავად მოგაწონე” და ღირსი არა ვარ დამეხმარო, მაგრამ ისიც ნუ დაგავიწყდება, რომ მიჯნურს შებრალება უნდა. ნუ გამწირავ, გული მოიბრუნე და სანაცვლოდ თვით სიცოცხლესაც არ დავიშურებ შენთვის: `სულთა მოგცემ გულისათვის, სხვა მეტიმცა რა გაქონე!”\n" +
                "\n" +
                "ქალმა რომ მოყმისაგან, მიჯნურიო გაიგონა, ცრემლი გაუასკეცდა და გულამოსკვნილმა ხმამაღლა ტირილი მორთო. ავთანდილი საწადელს ეწია და გაიხარა: ამ სიტყვის გაგონებაზე ფერი უმიზეზოდ არ შეეცვლებოდა, უეჭველად ვისიმე მიჯნურობით მალიმალ აფრქვევს ცხარე ცრემლსო, გაიფიქრა ჭაბუკმა და ასმათს კვლავ უთხრა:\n" +
                "\n" +
                "- დაო, მიჯნური მტერსაც კი შეებრალება. ესეც იცი, იგი არათუ თავს არიდებს სიკვდილს, თვითონ დაეძებს მას. მეც ხომ\n" +
                "\n" +
                "\n" +
                "\"ვარ მიჯნური, ხელი ვინმე, გაუწყვედლად სულთა დგმისად,\n" +
                "\n" +
                "ჩემმან მზემან გამომგზავნა საძებარად იმა ყმისად,\n" +
                "\n" +
                "ღრუბელიცა ვერ მიჰხვდების, მე მისრულვარ სადა, მი, სად!\n" +
                "\n" +
                "გული თქვენი მიპოვნია, მისი შენდა, შენი მისად”.\n" +
                "\n" +
                "\n" +
                "იმ მოყმის სახე გულში ღრმად ჩამიბეჭდავს და საძებნელად გახელებული გამოვჭრილვარ, ლხინსა და სიხარულს მოკლებული. ახლა შენ ხელთა ვარ: გინდ დამატყვევე და გინდ თავისუფლება მომანიჭე, ან მომკალი და ან მაცოცხლე!\n" +
                "\n" +
                "- ეგ კი კარგი რამ მოიგონე და თქვი, წეღანდელზე ბევრად უკეთესი, - უკვე სიამტკბილობით უთხრა ქალმა. - წეღან რომ გულში მტრობის თესლი ჩამითესე, იმიტომ არ წაგიდე თავი, გზა-კვალი აგირიე და დაგაღონე. მაგრამ, რახან შენდა ბედად მიჯნურობა ახსენე, ამიერიდან დაზედ უფრო ერთგული მოყვარე გიპოვნივარ, შენი ნება-სურვილის მონა-მორჩილი. ახლა, რასაც გეტყვი, გამიგონე და, შენ რომ დაეძებ, იმას უეჭველად იპოვი.\n" +
                "\n" +
                "\n" +
                "\"თუ არ მომისმენ, ვერ ჰპოვებ, რაზომმცა ცრემლსა ჰმილდები,\n" +
                "\n" +
                "მოგხვდების მდურვა სოფლისა, მოჰკვდები, გა-ცა-სწბილდები!”\n" +
                "\n" +
                "\n" +
                "- შენი ნათქვამი, აი, რას მაგონებს, - მიუგო ავთანდილმა: - გზაზე თურმე ორი კაცი მიდიოდა, ერთი წინ, მერე კი კარგა მოშორებით. უკანამ ნახა, რომ წინ მიმავალი ჭაში ჩავარდნილიყო. ოხვრითა და ტირილით ჩასძახა: მეგობარო, მანდ მომიცადე, თოკის მოსატანად წავალ, შენი ამოყვანა მწადიანო. ქვემოთას ამის გაგონებაზე მწარედ გასცინებოდა და მეტად გაოცებულს ამოეძახა: - `არ გელოდე, სად გაგექცე, სად წავიდე?”\n" +
                "\n" +
                "- ახლა, დაო, ჩემი ყელის საბელი შენ ხელთაა, უშენოდ უმწეო ვარ, - დასძინა ავთანდილმა. - შენ იცი, რასაც მიწამლებ გახელებულსა და გონებაარეულს. ამ დღეში რომ ვარ, მიტომ გთხოვ შველას, თორემ აუტკივარი თავი ვის შეუხვევია!\n" +
                "\n" +
                "- შენი ნაუბარი მომეწონა, - უთხრა ქალმა, - გეტყობა, უეჭველად კარგი ჭაბუკი ხარ, ბრძენთაგან საქებარი. რახან აქამდე ამდენი ჭირი აგიტანია, გამიგონე და ახლაც იქონიე ცოტაოდენი მოთმინება. რასაც ეძებდი, ეს-ესაა გიპოვნია კიდევაც, ოღონდ ერთი რამ იცოდე: იმ მოყმის ამბავი ენით უთქმელი და დაუჯერებელი რამეა, ვერასგზით რომ ვერ ეზიარები, თუ თვითონვე არ გიამბო. თვალთ ცრემლი შეიშრე, დაწყნარდი და მოთმიებით დაელოდე:\n" +
                "\n" +
                "\n" +
                "\"მოილოდინე, მოვიდეს, რაზომმცა დაგეყოვნების,\n" +
                "\n" +
                "დადუმდი, ვარდსა ნუ აზრობ, ცრემლითა ნუ ითოვნების”.\n" +
                "\n" +
                "\n" +
                "თუ ჩვენი სახელის გაგება გწადია, გეტყვი: იმ მოყმეს ტარიელი ჰქვია, მე კი - ასმათი. ურვისაგან გაშმაგებული ერთ ადგილას ვერ ძლებს, გაიჭრება და \"მინდორს არონინებს ტანსა მჭევრსა, მემაჯანსა”. მეც აქ გაუნელებელი ცეცხლით ვიწვი და სულ ოხვრა-კვნესაში ვარ. ნანადირევი მოაქვს და იმით ვსაზრდოობთ.\n" +
                "\n" +
                "მეტს ნურას მკითხავ. გევედრები, არსად წახვიდე, მოიცადე. რომ მოვა, შევეხვეწები და რამეს მოვაგვარებ: ერთმანეთს გაგაცნობთ, ვეცდები შენი თავი შევაყვარო, მერე კი ყველაფერს თვითონვე გიამბობს. შენც სატრფოს სურვილს აუსრულებ და გაახარებ.\n" +
                "\n" +
                "ავთანდილს ასმათის რჩევა ჭკუაში დაუჯდა და დაყაბულდა, ხელი ხელს დაჰკრეს. ამ დროს ხევიდან ხმაური მოესმათ და მიიხედეს - ტარიელს მდინარე უკვე გადმოევლო: `მთვარე წყალსა გამოსრული ნახეს, შუქთა მოფინება”. მყისვე მოშორდნენ იქაურობას, გაერიდნენ.\n" +
                "\n" +
                "- ხედავ, რაც გეწადა, ღმერთმა აღარ გალოდინა და გიბოძა, - უთხრა ქალმა ავთანდილს, - ოღონდ ჯერ გამოქვაბულში უნდა დაიმალო. ძეხორციელი არავინაა, რომ იმ მოყმეს უვნებლად გადაურჩეს. როგორმე უნდა გავახერხო, შენი ნახვა ეამოს.\n" +
                "\n" +
                "\n" +
                "\"ავთანდილ ქალმან დამალა ქვაბს დამალვითა მალითა.\n" +
                "\n" +
                "იგი ყმა ცხენსა გარდახდა, შვენოდა კაპარჭ-ხრმალითა,\n" +
                "\n" +
                "ატირდეს მაღლად ცრემლითა, ზღვათაცა შესამალითა,\n" +
                "\n" +
                "და ავთანდილ სარკმლით უჭვრეტდა ჭვრეტითა იდუმალითა.\n" +
                "\n" +
                "\n" +
                "ამარტის ფერად შეცვალა ბროლი ცრემლისა ბანამან.\n" +
                "\n" +
                "დიდხან იტირეს ყმამან და მან ქალმან შაოსანამან;\n" +
                "\n" +
                "შეხსნა, შეიღო აბჯარი, ცხენიცა შეიყვანა მან;\n" +
                "\n" +
                "და დადუმდეს, ცრემლნი მოჰკვეთნა შავმან გიშრისა დანამან.\n" +
                "\n" +
                "\n" +
                "ავთანდილ სარკმლით უჭვრეტდა, ტყვე, საკნით ნააზატები.\n" +
                "\n" +
                "მან ქალმან ქვეშე დაუგო ვეფხის ტყავისა ნატები;\n" +
                "\n" +
                "მას ზედა დაჯდა იგი ყმა, სულთქვამს ჭირ-მონამატები,\n" +
                "\n" +
                "და სისხლისა ცრემლსა გაეწნა შუა გიშრისა სატები.\"\n" +
                "\n" +
                "\n" +
                "ასმათმა კვესით ცეცხლი დაათნო, ხორცი შეწვა და ტარიელს აუქნელად მიართვა. მან უხალისოდ ერთი კი ახლიჩა და ძლივს პირში ჩაიდო, მაგრამ უცოხნელივე გამოყარა. ჭამას თავი ანება და დასაძინებლად მიწვა. ის იყო თვალი მოატყუა, რომ შეკრთა, ხმამაღლა წამოიყვირა და გიჟივით წამოიჭრა, `იზახდის და წამ-წამ იკრის გულსა ლოდი, თავსა კეტი”. ასმათი საცოდავად კუთხეში მიყუჟულიყო და, მისი შემყურე, სიმწრით სახეს იკაწრავდა.\n" +
                "\n" +
                "- რად დაბრუნდი, ხომ არაფერი შეგემთხვა? - ჰკითხა ქალმა.\n" +
                "\n" +
                "- გზად ერთი მეფე გადამეყარა, - მიუგო მან, - მინდვრად გამოსულიყო და ნადირობდა, მხეცთა მომრეკელნი გარეშემო მიმოეფანტა. უთვალავი ლაშქარი და დიდძალი ბარგით დატვირთული აღალი ახლდა. `სევდად მეცა კაცთა ნახვა”, გულს მწველი ცეცხლი უფრო შემომენთო. ახლოსაც არ გავკარებივარ, ჩემივე თავი შემებრალა, ვიცოდი, უარესად გავხდებოდი. გამკრთალი უკან გამოვბრუნდი და ტყეში დავიმალე: იქნებ გზა ამიქციოს, არადა ხვალ წავალ, როგორც კი გათენდება-მეთქი.\n" +
                "\n" +
                "- უღრან ტყეში მარტოდმარტო მხეცებთან რომ დადიხარ და ძეხორციელს არავის იახლებ, - უთხრა ქალმა და ცრემლი ღვარად გადმოედინა, - მაგით იმას ხომ ვერას არგებ და ამაოდ რაზე იმწარებ სიცოცხლეს, `დღეთა შენთა ცუდად ჰლევ რად?” მიწის პირი ერთობ შემოგივლია და ნუთუ ერთი კაცი მაინც ვერ ნახე, რომ დარდის მომაქარვებლად, შემაქცევრად თან იახლო?! თუ თვითონვე გეახლოს, იცოდე, შენებურად ნუ გაშმაგდები და არ ეკვეთო: ჭირ-ვარამი არც უამისოდ გაკლია და რა მადლი იქნება შენთვის, რომ ერთმანეთს თავი შეაკლათ?\n" +
                "\n" +
                "- დაო, ეგ შენი ნათქვამი შენი გულივით სიკეთით სავსეა, - მიუგო ტარიელმა, - მაგრამ რა ვქნა, ჩემი წყლულის წამალი რომ არსად არის!@ვის შეუძლია იპოვოს ასეთი კაცი, თუ იგი ქვეყნად არც გაჩენილა? ჩემი ერთადერთი შვება და ლხენა სიკვდილია, სხვა არაფერი. ღმერთს ჩემს ბედობაზე კაცი არსად დაუბადებია, მასთან სიახლოვე და საუბარი კიდევაც რომ მწადდეს. შენ გარდა, დაო, ხორციელი არავინა მყავს. სხვას ვის აუტანია ან თუნდაც ვინ ცდილა აეტანა ესოდენი გასაჭირი?!\n" +
                "\n" +
                "- მეშინია, ამას რომ გეუბნები, და ძალიან გთხოვ არ გამიწყრე, - შეჰკადრა ქალმა: - რახან ღმერთმა წილად მარგუნა შენი მრჩეველი და მეხვაშიადე ვიყო, იმას როგორ დაგიმალავ, რაც რამ უკეთესი მინახავს. ოღონდ ჯერ ეს უნდა გითხრა, რომ უსაზომო არაფერი ვარგა, შენ კი ზომას გადასულხარ.\n" +
                "\n" +
                "- არ ვიცი, რას მეხვეწები, გამაგებინე მაინც, - უთხრა ტარიელმა. - უღვთოდ საიდან გავაჩინო ისეთი კაცი, ვინც მხარში ამომიდგება და ჩემს ჭირ-ვარამს გაიზიარებს?! როცა ღმერთს ჩემი უბედობა სწადია, მე რა უნდა გავაწყო? ამიტომ ნურავის გაუკვირდება, თუ ასე გავნადირდი, ამ დღეში ჩავვარდი.\n" +
                "\n" +
                "- მომეტებული რჩევა-დარიგებით თავი შეგაწყინე, - მოახსენა ასმათმა, - მაგრამ, თუ ისეთი კაცი მოგგვარო, თავისი ნებით გეახლოს და მისი გაცნობით ილხენდე, დაიფიცე, არ მოჰკლავ და არც არას ავნებ.\n" +
                "\n" +
                "- თუ მიჩვენებ, დიდად გავიხარებ, - მიუგო ტარიელმა. - თვით მის სიყვარულს ვფიცავ, ვის გამოც გახელებული ველად გამოვჭრილვარ, რომ იმ კაცს `არას ვუზამ უგემურსა, არაოდეს გავამწარებ”, შევიტკბობ და ვაამებ, რაც კი ჩემგან ეამება."))
        crdList.add(Crd("ავთანდილის წასვლა ფრიდონისას", "მოძმის მოშორებით შეწუხებული ავთანდილი მწარედ ტიროდა, მისი მოთქმა-ვაება ცასა სწვდებოდა. წუთისოფელს დიდი სამდურავი უთხრა:\n" +
                "\n" +
                "\n" +
                "\"ვა, სოფელო, რაშიგან ხარ, რას გვაბრუნვებ, რა ზნე გჭირსა,\n" +
                "\n" +
                "ყოვლი შენი მონდობილი ნადაგმცა ჩემებრ ტირსა,\n" +
                "\n" +
                "სად წაიყვან სადაურსა, სად აღუფხვრი სადით ძირსა?!\n" +
                "\n" +
                "მაგრამ ღმერთი არ გასწირავს კაცსა, შენგან განაწირსა.\"\n" +
                "\n" +
                "\n" +
                "რაოდენ მაშინ მისი ნახვა მეამა და გავიხარე, ახლა უმისობა ისევე მეძნელება და ვერ ამიტანია, რა ვქნა, ასეთი ვარო, \"კაცი არ ყველა სწორია, დიდი ძეს კაცით კაცამდის”. \n" +
                "\n" +
                "ავთანდილის თვალთაგან დადენილი სისხლის ცრემლით გზად მხეცნი ძღებოდნენ, გულს შემონთებული ცეცხლი ვერა და ვერ გაენელებინა. თინათინის მოგონება ხომ კიდევ მეტი ურვითა და ვარამით ავსებდა. მაგრამ მწუხარეც კი უებრო მშვენებით გაბრწინებულიყო: \"ბაგეთათ ვარდსა ანათობს ბროლი ძოწისა ძირითა”. უზომო დარდი და ნაღველი მაინც თავის დაღს ასვამდა:\n" +
                "\n" +
                "\n" +
                "\"ვარდი ჭნებოდა, ღრებოდა, ალვისა შტო ირხეოდა,\n" +
                "\n" +
                "ბროლი და ლალი გათლილი ლაჟვარდად გარდიქცეოდა,\n" +
                "\n" +
                "გამაგრებოდა სიკვდილსა, ამისთვის არ უმხნეოდ ა.\n" +
                "\n" +
                "იტყვის, თუ: `ბნელი რას მიკვირს, რათგან დაგაგდე, მზეო, და!”\n" +
                "\n" +
                "\n" +
                "- მე შენში, მზეო, თინათინის ღაწვთა ელვარებას ვხედავ, \"შენ მას ჰგავ და იგი შენ გგავს, თქვენ ანათობთ მთად და ბარად”, გაშმაგებულს შენი ხილვა მახარებს და მიტომ შემოგცქერი თვალმოუშორებლივ, შენ კი რად მომიძულე და გულს რად არ მითმობ? - ცრემლით შეჰღაღადებდაა მზეს ავთანდილი.\n" +
                "\n" +
                "- ზამთარში, ერთი მზე რომ გვშორდება, გვცივა და ვწუხვართ. მე ორ მზეს ერთად მოვშორებივარ და გული როგორ არ დამიწყლულდეს, კლდე ხომ არა ვარ, უგრძნობელი და უტკივარი?! ამ წყლულს ვერა დასტაქარი ვერას უშველის. მისმინე, მზეო, გევედრები `შენ, უმძლესთა მძლეთა მძლესა, ვინ მდაბალთა გაამაღლებ, მეფობასა მისცემ, სვესა”, ნუ, გულის საყვარელს ნუ გამყრი და დღეს ღამედ ნუ შემიცვლი!\n" +
                "\n" +
                "- მოდი, ზუალო, მომიმატე ცრემლი და ურვა, \"გული შავად შემიღებე” და მიმეცი უკუნ სიბნელეს, კაეშანი მძიმე ტვირთად შემომახვიე, ოღონდ მას უთხარ, ნუ გამწირავს, მისი ვარ და მისთვის მტირალი!\n" +
                "\n" +
                "- მუშთარო, შენ გემუდარები, ჭეშმარიტსა და ღვთიურ მსაჯულს, მოდი, ჩემს გულში ჩამოიხედე და ისე გამსაჯე: `მართალი ვარ, გამიკითხე, რად მაწყლულებ მისთვის წყლულსა?!” იცოდე, სწორს ნუ ამრუდებ, სულს ნუ წაიწყმედ!\n" +
                "\n" +
                "\n" +
                "\"მოდი, მარიხო, უწყალოდ დამჭერ ლახვრითა შენითა,\n" +
                "\n" +
                "შე-ცა-მღებე და შემსვარე წითლად სისხლისა დენითა,\n" +
                "\n" +
                "მას უთხრენ ჩემნი პატიჟნი, მას გააგონენ ენითა,\n" +
                "\n" +
                "რაგვარ გასრულ ვარ, შენ იცი, გული არღარას ლხენით-ა.\n" +
                "\n" +
                "\n" +
                "მოდი, ასპიროზ, მარგე რა, მან დამწვა ცეცხლთა დაგითა,\n" +
                "\n" +
                "ვინ მარგალიტსა გარეშე მოსცავს ძოწისა ბაგითა;\n" +
                "\n" +
                "შენ დააშვენებ კეკლუცთა დაშვენებითა მაგითა,\n" +
                "\n" +
                "ვისმე ჩემებრსა დააგდებ, გაჰხდი ცნობითა შმაგითა.\n" +
                "\n" +
                "\n" +
                "ოტარიდო, შენგან კიდე არვის მიგავს საქმე სხვასა:\n" +
                "\n" +
                "მზე მაბრუნვებს, არ გამიშვებს, შემიყრის და მიმცემს წვასა;\n" +
                "\n" +
                "დაჯე წერად ჭირთა ჩემთა, მელნად მოგცემ ცრემლთა ტბასა,\n" +
                "\n" +
                "კალმად გიკვეთ გაწლობილსა ტანსა, წვრილსა ვითა თმასა.\"\n" +
                "\n" +
                "\n" +
                "- მოდი, მთვარეო, შემიბრალე შენებრ მიმცხრალი! მეც ხომ შენებრ ხან გამავსებს მზე ნათლით და ხან ასე გამლევს. ჩემს მზეს უამბე, რანაირად ვიტანჯები და გონსა ვკარგავ, უთხარ, მისი ვარ, მისთვის ვკვდები და ნუ გამწირავს.\n" +
                "\n" +
                "- აჰა, შვიდნივე მნათობნი ცისა, ჩემო, ჩემთვის რომ შუქმიბნედილან, მემოწმებიან, რა უშრეტი ცეცხლითაც ვიწვი, ნეტავი, შენ შეგატყობინონ!\n" +
                "\n" +
                "მხნეობა მოიკრიბა და გულს იმშვიდებდა: კმარაო ამდენი ცრემლი და ვაება, თავი მოვიკლა, აბა, რას გვარგებს, დაგმე ეშმაკი, ნუ აჰყოლიხარ იმის ცთუნებას! მეც ხომ ვიცი, რა უებრო მშვენება ამკობს ჩემს გამხელებელს, ვისაც \"თმად ყორნის ბოლო სთმობია, მაგრა, თუ ჭირსა არ დასთმობ, ლხინი რა დასათმობია!” გაუძელ, გულო, იქნებ ცოცხალი გადავრჩეთ და მისი ნახვა ისევ გვეღირსოსო.\n" +
                "\n" +
                "ცრემლთა ნაკადი მაინც ვერა და ვერ დაეწყვიტა. სევდის მოსაქარვებლად სიმღერა წამოიწყო და მერე რა სიმღერა, მასთან ბულბულის გალობაც კი ბუს კივილად გეჩვენებოდა.\n" +
                "\n" +
                "\n" +
                "\"რა ესმოდის მღერა ყმისა, სმენად მხეცნი მოვიდიან, \n" +
                "\n" +
                "მისვე ხმისა სიტკბოსაგან წყლით ქვანიცა გამოსხდიან,\n" +
                "\n" +
                "ისმენდიან, გაკვირდიან, რა ატირდის, ატირდიან,\n" +
                "\n" +
                "იმღერს ლექსთა საბრალოთა, ღვარისაებრ ცრემლნი სდიან.\"\n" +
                "\n"))
        crdList.add(Crd("შეხვედრა ტარიელისა და ავთანდილისა", "ასმათი ადგა და ავთანდილის მოსაყვანად წავიდა. არ ეწყინაო, შეაგულიანა, \"ხელი მოჰკიდა, მოჰყვანდა, ვით მთვარე მოსავანებლად”. ტარიელმა რომ დაინახა, მზესა ჰგავსო, გაიფიქრა:\n" +
                "\n" +
                "\n" +
                "\"გამოეგება ტარიელ, ჰმართებს ორთავე მზე დარად,\n" +
                "\n" +
                "ანუ ცით მთვარე უღრუბლო შუქთა მოფენდეს ქვე ბარად,\n" +
                "\n" +
                "რომე მათ თანა ალვისა ხეცა ვარგ იყო ხედ არად,\n" +
                "\n" +
                "და ჰგვანდეს შვიდთავე მნათობთა, სხვადმცა რისად ვთქვი მე დარად!\n" +
                "\n" +
                "\n" +
                "მათ აკოცეს ერთმანერთსა, უცხოებით არ დაჰრიდეს,\n" +
                "\n" +
                "ვარდსა ხლეჩდეს, ბაგეთაგან კბილნი თეთრნი გამოსჭვირდეს,\n" +
                "\n" +
                "ყელი ყელსა გარდააჭვდეს, ერთმანერთსა აუტირდეს,\n" +
                "\n" +
                "და ქარვად შექმნნეს იაგუნდნი მათნი, თუცა ლალად ღირდეს.\"\n" +
                "\n" +
                "\n" +
                "მერე ერთად დასხდნენ და მდუღარე ცრემლი დიდხანს სცვიოდათ. ასმათი აწყნარებდა, ევედრებოდა: \"თავთა ნუ დაჰხოცთ, ნუ ბნელ-იქმთ მზესა თქვენითა ბნელითა!” ტარიელს სიცოცხლის ხალისი ჯერ მთლად არ ჩაქრობოდა, მისი \"ვარდი იყო დათრთვილული, არ დაზრული”.\n" +
                "\n" +
                "- შენი ამბის შეტყობას ვისწრაფი, - უთხრა მან ავთანდილს. - მე სიკვდილსაც აღარ ვახსოვარ, მომიძულა და ხელი ამაღო. შენ კი ვინ ხარ ან აქ საიდან მოხვედი?!\n" +
                "\n" +
                "- \"ლომო და გმირო ტარიელ, ვის თავი გინაზებია”, - მოხდენილად მიუგო ავთანდილმა, - მე არაბი ვარ, არაბეთს მიდგას სარა-სასახლენი. ჩემი ხელმწიფის ასული მიყვარს, მიჯნურობის გაუნელებელი ცეცხლით ვიწვი. არ მიცნობ, მაგრამ, თუ გაგონდება, ნახვით კი გინახივარ, - დასძინა მან და ტარიელს როსტევანის ლაშქრის შემუსვრის ამბავი შეახსენა.\n" +
                "\n" +
                "- მას აქეთ ბევრი გძებნეს, მაგრამ შენი კვალი ვერსად მიაკვლიეს. მერე ჩემმა დამწველმა, მშვენებით რომ \"ვერ მზე ჰგავს, ვერ ეთერია”, მე გამომგზავნა და მიბრძანა, იმ გადაკარგული მოყმის ამბავი შემიტყვე და გულის საწადელს მაშინ გწევო.\n" +
                "\n" +
                "\n" +
                "\"სამ წლამდის მითხრა დადენა უმისოდ ცრემლთა მილისა.\n" +
                "\n" +
                "არ გიკვრის, გავძელ ვერ-ჭვრეტა მისისა მე ღიმილისა?!”\n" +
                "\n" +
                "\n" +
                "აქამდე შენი მნახავიც ვერავინ მეპოვნა. ახლა ხატაელ მძარცველებს წავაწყდი, შენ რომ მათრახით ჭკუაზე მოგეყვანა, და ამათ მომასწავლეს.\n" +
                "\n" +
                "ტარიელსაც მოაგონდა მაშინდელი მათი ომი:\n" +
                "\n" +
                "- მახსოვს, თუმცა ეს დიდი ხნის წინათ იყო, - თქვა მან, - შენ და შენი გამზრდელი ერთად გნახეთ, სანადიროდ გამოსულნი. ჩემი დამღუპველი მომგონებოდა და იმაზედ ვტიროდი. რას მერჩოდით, რა გინდოდათ ჩემგან, საერთო და საზიარო, აბა, რა გვქონდა?! თქვენ გალაღებულნი დროს ატარებდით, მე კი ღაწვებზე ცრემლი ღვარად ჩამომდიოდა. გათამამებულებმა ქვეშევრდომნი შესაპყრობლადაც კი დამადევნეთ, მაგრამ, ვგონებ, \"ჩემად ნაცვლად თანა მკვდართა მიიტანდით”.\n" +
                "\n" +
                "ერთი კიდევ მოვიხედე და, რა დავინახე, შენი პატრონი მომწეოდა, ხელმწიფობით დავინდე და ხელი არ ვახლე, ხმაც არ გამიცია, ისე გამოვეერიდე და გამოვფრინდი ჩემი ცხენით, უჩინარს რომ ჰგავს: წამწამის დახამხამებასაც ვერ მოასწრებს კაცი, ისე გამომაქროლებს და გავშორდები, ვისგანაც კი უსიამოვნებას მოველი.\n" +
                "\n" +
                "იმ ხატაელთაც მიღმა არას მივერჩოდი, უშნოდ და კადნიერად ჩემი მორევნა რომ არ მოენდომებინათ. ახლა მარჯვედ მოხვედი, დიდად მეამა, \"ტანად სარო და პირად მზე” გმირი ვაჟკაცი რომ გნახე! გარჯილხარ, მაგრამ გასაჭირი უკვე გამოვლილი გაქვს, უკან მოგიტოვებია. რა გაეწყობა, ძნელია იპოვო ქვეყნად ღვთივ განაწირი კაცი.\n" +
                "\n" +
                "- მაგ ქების ღირსი სულაც არა ვარ, თვითონვე ბრძენთა საქებელო! - მიუგო ავთანდილმა, - \"სახე ხარ მზისა ერთისა, ზეცით მნათისა ზენისა”, ამდენმა ტანჯვა-ვაებამ და ცრემლთა დენამ ამიტომაც ვერ შეგცვალა!\n" +
                "\n" +
                "\n" +
                "\"ამა დღემან დამავიწყა, გული ჩემი ვინ დაბინდა,\n" +
                "\n" +
                "დამიგდია სამსახური, იგი იქმნას, რაცა გინდა,\n" +
                "\n" +
                "იაგუნდი ეგრეცა სჯობს, ათასჯერმცა მინა მინდა,\n" +
                "\n" +
                "შენ გეახლო სიკვდილამდის, ამის მეტი არა მინდა!”\n" +
                "\n" +
                "\n" +
                "- გაოცებული ვარ, - თქვა ტარიელმა, - მე რომ შენთვის სამაგიერო სიკეთე არაფერი გამიწევია, ასე გულმხურვალედ როგორ მექცევი?! მაგრამ წესია, მიჯნურს მიჯნური შეიბრალებს. სატრფოს მაინც ვერ დაგაშორებ, გულისსწორს არა შეეწონება რა! ჩემ საძებრად მას გამოუგზავნიხარ და, აი, ღვთის ნებით გიპოვნივარ, შენც ვაჟკაცური ცდა არ დაგიკლია. ოღონდ ახლა ჩემს ამბავს რა გიამბობს, იმას რა ენა იტყვის, თუ რადა ვარ ველად გაჭრილი! მე თვითონვე ვთქვა, გაუნელებელი ცეცხლი დამწვავს და დამანაცრებს.\n" +
                "\n" +
                "- მაგ ცეცხლს, ლომო, ცრემლით რას უშველი! - შეჰკარდრა ასმათმა. - მე არ შემფერის გაქეზებდე, უამბე-მეთქი. თავად მოგეხსენება, \"არს უკეთესი, რაცაღა სწადს განგებასა ზენასა”. და მაინც ვერ გავჩუმებულვარ: რახან ამ მოყმეს, ვხედავ, შენთვის თავი გამოუდვია, \"ცნას მიზეზი შენთა წყლულთა, ქმნას, რა ღონე დაედების”. უამბე და, მგონია, გიშველის რასმე. მეც ბევრი მეხვეწა, ბევრს ეცადა მეამბნა, მაგრამ ამას როგორ ვიზამდი, თუნდაც ღმერთს საამისოდ ძალი და გაძლება მოეცა!\n" +
                "\n" +
                "ტარიელი საგონებელში ჩავარდა. ისედაც დამწვარსა და ალმოდებულს ეძნელებოდა ცეცხლზე კიდევ ნავთი დაესხა.\n" +
                "\n" +
                "- რაც გამოვჭრილვარ, მას მერე სულ ჩემთანა ხარ და რად ვერ მიხვდი, რომ ჩემი წყლული უკურნებელია, `უწამლო არს ლები ესე ლებული!” - შეუტია ასმათს. - არადა აქეთ ცხარე ცრემლით მტირალი ეს მოყმე მითუთქავს გულს. \n" +
                "\n" +
                "ეს თქვა და ახლა ავთანდილს მიუბრუნდა:\n" +
                "\n" +
                "- მისმინე და გიამბობ. რაც გინდა დამემართოს, არას დავიშურებ შენთვის, რახან ერთმანეთს ვეძმეთ. მე თუ ვიღუპები, შენ მაინც იცოცხლე და გაიხარე.\n" +
                "\n" +
                "\n" +
                "\"ყმასა უთხრა: `ვინცა კაცმა ძმა იძმოს, თუ დაცა იდოს,\n" +
                "\n" +
                "ხამს, თუ მისთვის სიკვდილსა და ჭირსა თავი არ დაჰრიდოს.\n" +
                "\n" +
                "ღმერთმან ერთი რით აცხოვნოს, თუ მერე არ წაწყმიდოს!\n" +
                "\n" +
                "შენ ისმენდი, მე გიამბობ, რაცა გინდა წამეკიდოს”.\n" +
                "\n" +
                "\n" +
                "მოდი, ახლოს დამიჯექი, - უთხრა ასმათს, - თან წყალი მომიტანე და გონმიხდილს მოსაბრუნებლად მკერდზე მაპკურე ხოლმე. მოვკვდე, მოთქმა-ვაებით დამიტირე და სამარე გამითხარე, აქვე დამმარხე, \"აქა მიწა მიაკვანე”.\n" +
                "\n" +
                "ღილები შეიხსნა, სამოსიდან მხრები ამოყარა, თითქოს ევიწროებაო, და საამბობლად გაემზადა. \"ვითა მზე ჯდა მოღრუბლებით, დიდხან შუქნი არ ადარნა”, ბაგეები გაშეშებოდა, სიტყვის სათქმელად ვერ გაეღო. მერე ერთთავად ხმამაღალი ოხვრა-ქვითინი აღმოხდა და მდუღარე ცრემლი გადმოყარა.\n" +
                "\n" +
                "\n" +
                "\"მოთქვამს: `ჰაი, საყვარელო, ჩემო, ჩემთვის დაკარგულო,\n" +
                "\n" +
                "იმედო და სიცოცხლეო, გონებაო, სულო, გულო,\n" +
                "\n" +
                "ვინ მოგკვეთა, არა ვიცი, ხეო, ედემს დანერგულო!\n" +
                "\n" +
                "ცეცხლმან ცხელმან ვით ვერ დაგწვა, გულო, ასჯერ დადაგულო?!”"))
        crdList.add(Crd("ავთანდილის მისვლა ფრიდონისას", "ავთანდილს ზღვის პირ-პირ ორ თვეზე მეტი ევლო. შორს ზღვაში მენავენი დაინახა, ნაპირისაკენ მოდიოდნენ. დაელოდა და ჰკითხა, მითხარით, ვინა ხართ ან ეს სამეფო ვისიაო.\n" +
                "\n" +
                "მათ ქება შეასხეს და მოახსენეს: გვეუცხოვე და მოგვეწონე, გეტყვით, თუ შენი სიტურფისა და ახოვანების ჭვრეტით გონი არ დაგვეკარგაო. აქამდის თურქთა სამფლობელოა და მოსაზღვრე ჩვენი ხელმწიფეა, ფრიდონიო:\n" +
                "\n" +
                "\n" +
                "\"ნურადინ ფრიდონ მეფეა ამა ქვეყნისა ჩვენისა, \n" +
                "\n" +
                "მოყმე მხნე, უხვი, ძლიერი, ფიცხლად მომხლტომი ცხენისა,\n" +
                "\n" +
                "ვნება არავის არ ძალ-უც მის მზისა ოდნად მშვენისა,\n" +
                "\n" +
                "იგია ჩვენი პატრონი, მსგავსი ცით შუქთა მფენისა!”’\n" +
                "\n" +
                "\n" +
                "ძმანო, სწორედ რომ კარგ ხალხს გადაგეყარეთ, მე თქვენს მეფეს დავეძებ და მიმასწავლეთ, საით წავიდეო, სთხოვა ავთანდილმა, ისიც შემატყობინეთ, იქამდე რა მანძილიაო.\n" +
                "\n" +
                "მენავენი წინ წაუძღვნენ, მულღაზანზარის გზაზედ გაიყვანეს და უთხრეს: ამ გზას დაადექ, ათ დღეში მიხვალ და ხმალბასრი, მშვილდფიცხელი ჩვენი ხელმწიფე იქ დაგიხვდებაო. ვაი, რომ შენ, \"ნაკვთად სარო, ფერად ლალი”, გვშორდები, უცხომ უცხონი ცეცხლის ალში გაგვხვიე, დაგვწვი, დაგვდაგე და ისე გვტოვებო.\n" +
                "\n" +
                "მოყმემ გაიკვირვა: ზამთრის ვარდივით ფერნაკლული შევქნილვარ და, ძმანო, ასე როგორ მოგეწონეთ, რომ ჩემთვის გული გიკვდებათო, \"თქვენმცა მაშინ გენახენით, ლაღნი ვსხედით, არ საპყრულნი, ჩვენნი მჭვრეტნი დავაშვენნით”, ჩვენით ხარობდნენო.\n" +
                "\n" +
                "მენავენი უკან გაბრუნდნენ და ახოვანი, გულმხნე ჭაბუკი გზას ისევ მარტო გაუდგა. მოხდენილი თოხარიკით მიჰყავდა ცხენი, გულის ნატვრას მოთქმით მიუბნობდა და ცრემლს მიაფრქვევდა: \"ნარგისნი ქუხან, ცრემლსა წვიმს, ჩარცხის ბროლსა და მინასა”. ვინც კი გზად ნახა, ყველა იმის ცდაში იყო, უებრო უცნობს შეჰხიდებოდა, ერთგული ყმისაებრ ემსახურა.\n" +
                "\n" +
                "რას იკითხავდა, რომ არ ეთქვათ, თუ რამ იცოდნენ. ხმა დაირხეოდა, მოდიოდნენ და მოდიოდნენ მის საჭვრეტლად, შესტრფოდნენ და შეჰხაროდნენ. მოშორება ეძნელებოდათ, \"გაყრასა ძლივ დასთმობდიან”, შორს მიაცილებდნენ, მერე ბადრაგას აახლებდნენ.\n" +
                "\n" +
                "გრძელი გზა ადრე გაელია და მულღაზანზარს უკვე მიახლოებული იყო, როცა შენიშნა, ლაშქარი ველ-შამბნარს გარე მოსდგომოდა და ალყა შემოერტყა, ნადირთ ყიჟინასა სცემდნენ და მუსრს ავლებდნენ: \"ისრვიან და იზახიან, მხეცთა სჭრიან ვითა მჭელსა”.\n" +
                "\n" +
                "წინ კაცი შემოხვდა და იმასა ჰკითხა, ეს რა ზათქის ხმა ისმისო. მან უთხრა, მულღაზანზარის ხელმწიფე ფრიდონი ნადირობსო. მოყმე ლაშქრისაკენ გაეშურა, მოხდენილად მიდიოდა უებრო მხედარი, სიხარულს შნო და ლაზათი შეემატებინა და ისე დამშვენებულიყო, ენა ვერ იტყვის:\n" +
                "\n" +
                "\n" +
                "\"მისთა გამყრელთა დააზრობს, შემყრელთა დასწვავს მზე ვითა,\n" +
                "\n" +
                "ნახვა მჭვრეტელთა ახელებს, ტანი ლერწამობს რხევითა.\"\n" +
                "\n" +
                "\n" +
                "ალყაშემორტყმული მინდვრის შუაგულისაკენ ანაზდად ორბი გადმოფრინდა და ცაში გაინავარდა. ავთანდილმა ცხენი იქით გააქროლა, თამამად შეუტია, ისარი შესტყორცნა და ჩამოაგდო სისხლით მოსვრილი, მერე ცხენიდან ჩამოხტა, ფრთები დააჭრა და ისევ შეჯდა დინჯად, აუჩქარებლად.\n" +
                "\n" +
                "რა იგი დაინახეს, მსროლელნი სროლას მოეშვნენ, ალყა მოშალეს და მოვიდნენ. ჭაბუკს გარს ეხვეოდნენ, ზოგი იქით, ზოგი აქეთ, ზოგიც უკან მოჰყვებოდა, მისი ჭვრეტით ჭკუას კარგავდნენ. ვინ არისო, ამის შეტყობა სწყუროდათ, მაგრამ კითხვა ვერ შეებედათ, სიტყვის სათქმელად ენა ვერ მოებრუნებინათ.\n" +
                "\n" +
                "მინდორში ერთგან მთა აღმართულიყო. ფრიდონი ამ მთაზედ იდგა, ორმოცი კაცი ეახლებინა, \"ღირსნი მას თანა სროლასა”. ავთანდილი იქით გაემართა, მოალყეთა ამალაც მოჰყვებოდა. ფრიდონს უკვირდა, ეს რა ქნესო, ლაშქარზედ გული მოსდიოდა. მსახურს უბრძანა: წადი და ნახე, ალყა რად მოშალეს, ბრმებივით საით მოეხეტებინაო.\n" +
                "\n" +
                "\n" +
                "\"მონა ფიცხლად მოეგება, ნახა სარო, მორჩი ტანი,\n" +
                "\n" +
                "დადგა, თვალნი გაურეტდეს, დაავიწყდეს სიტყვის თქმანი.\"\n" +
                "\n" +
                "\n" +
                "ავთანდილი მიხვდა, რომ ის მსახური ფრიდონისაგან მასთან იყო მოგზავნილი, და პასუხად დააბარა: სამკვიდროს მოშორებული ერთი ვინმე უცხო ყარიბი, ტარიელის ძმადნაფიცი, თქვენ წინაშე მოვსულვარო. მსახური დაბრუნდა და ფრიდონს მოახსენა:\n" +
                "\n" +
                "\n" +
                "\"უთხრა: `მზე ვნახე მოსრული, ჩანს მანათობლად დღისისად,\n" +
                "\n" +
                "ვაზრობ, იგიცა დაშმაგდენ, თუ ბრძენთა ნახონ ისი სად!\n" +
                "\n" +
                "ვარ ძმაო ტარიელისი შეყრად ფრიდონის მქისისად”.\n" +
                "\n" +
                "\n" +
                "ტარიელის ხსენებაზე ფრიდონს გული აუჩუყდა და ცრემლი გადმოსცვივდა: \"მონაქროლმან ვარდი დაზრა, წამწამთაგან ბუქი ბუქდა”. მთა ფიცხლად ჩამოვლო და ავთანდილს ჩამოეგება.\n" +
                "\n" +
                "რა დაინახა, გაოცებულმა ესა თქვა: თუ არ მზე, აბა, სხვა ვინ არისო?! მსახურის ნათქვამი ქება ფრიდონს ახლა კიდევაც ეცოტავა, სტუმარი რომ უზომოდ მოეწონა. ასევე ავთანდილიც მისით მოხიბლული იყო. ჩამოქვეითდნენ და, უცხოობით არ დარიდებიან, ერთურთს მოეხვივნენ, ხოტბას ასხამდნენ, ცრემლთა მფრქვეველნი.\n" +
                "\n" +
                "\n" +
                "\"რა მჭვრეტელთა იგი ნახონ, მზე მათთანა გააფლიდონ,\n" +
                "\n" +
                "მომკალ, ბაზარს სხვა მათებრი ივაჭრონ რა, ან გაყიდონ.\"\n" +
                "\n" +
                "\n" +
                "ფრიდონისთანა მოყმე ხომ ძნელად თუ სადმე იპოვება, მაგრამ, ავთანდილს რომ ქება-დიდება ხვდა, მეტი აღარ ეგებოდა. ასეა, \"მზე უჩინო-იქმს მნათობთა, რა ახლოს შეიყრებიან”, სანთელიც დღისით ვერ ანათებს, ღამის სიბნელეში კი მისი შუქიც კიაფობს.\n" +
                "\n" +
                "ნადირობას თავი გაანებეს, შესხდნენ და სასახლისაკენ გაემართნენ. ავთანდილის სანახავად მოლაშქრენი ერთმანეთს აწყდებოდნენ, უკვირდათ, ძეხორციელი ასეთი, ნეტავ, რას შეუქმნიაო.\n" +
                "\n" +
                "გზაში ჭაბუკმა ფრიდონს უთხრა: ვიცი, ისწრაფი შეიტყო, ვინა ვარ ან ტარიელს საიდან ვიცნობ და ძმობით რად ვიხსენიებო. ძმად თვითონ მიხმობს, თორემ იმისი ყმობის ღირსიც ძლივს თუ ვარო, დასძინა და თავისი ვინაობაც ამცნო:\n" +
                "\n" +
                "\n" +
                "\"მე ვარ ყმა როსტან მეფისა, მოყმე არაბეთს ზრდილობით,\n" +
                "\n" +
                "დიდი სპასპეტი, სახელად მიხმობენ ავთანდილობით,\n" +
                "\n" +
                "ძე დიდებულთა დიდ-გვართა, ზრდილი მეფეთა შვილობით,\n" +
                "\n" +
                "საკრძალავი და უკადრი, მყოფი არვისგან ცილობით”.\n" +
                "\n" +
                "\n" +
                "მერე უამბო, არაბეთში უცხო მოყმის ანაზდეული გამოჩენის დღიდან რაც თავად გადახდომოდა და ფრიდონისაგან წასულ ტარიელს რა ჭირიც გამოევლო. \"მის ყმისა ცეცხლი მედების” და, მისი სიბრალულით გულგახელებული, აქეთ-იქით ვაწყდებიო, მზად ვარ ზღვა და ხმელი შევაჯერო, ოღონდ კი მისი წყლულის წამალი ვპოვო, როგომე ის მოვუძებნო, ვისიც \"ჰკლავს სურვილი და ვერ-ჭვრეტა”.\n" +
                "\n" +
                "მან ყველაფერი მითხრა, რა ძმობაც გქონიათ, და შენკენ ამიტომ გამოვეშურეო. აი, მიპოვნიხარ კიდეც, უებრო ვაჟკაცი, და ახლა ამასა გთხოვ:\n" +
                "\n" +
                "\n" +
                "\"გამომირჩიე, სით მიჯობს ძებნა მის მზისა ზენისა,\n" +
                "\n" +
                "მისთა მჭვრეტელთა ლხინისა, ვერ-მჭვრეტთა ამაზრზენისა!”\n" +
                "\n" +
                "\n" +
                "მოყმის ნაამბობმა ფრიდონიც მისებრ დარდითა და ნაღველით აავსო. თავი ვეღარ შეემაგრებინათ, ორივენი გულამოსკვნილი ქვითინებდნენ და ცრემლად იღვრებოდნენ: \"მუნ ვარდსა წყლითა ცხელითა რწყვენ ტევრთა საგუბარითა”.\n" +
                "\n" +
                "ლაშქარიც ერთობ ტირილსა და ვაებას მისცემოდა, ვინ სახეს იხოკდა, ვინ საკინძეს იგლეჯდა. ფრიდონი ხმამაღლა მოთქვამდა, წუთისოფლის სიმუხთლისა და გაუტანლობის მგმობარი, და შვიდი წლის უნახავ ბედკრულ მოძმეს, მის საქებრად რომ სიტყვა არ ჰყოფნიდა, მხურვალედ შეჰღაღადებდა:\n" +
                "\n" +
                "\n" +
                "\"ხმელთა მზეო, სამყაროსთა მზისა ეტლთა გარდამსმელო,\n" +
                "\n" +
                "მოახლეთა სალხინოო, სიცოცხლეო, სულთა მდგმელო,\n" +
                "\n" +
                "ცისა ეტლთა სინათლეო, დამწველო და დამანთქმელო!”\n" +
                "\n" +
                "\n" +
                "რარიგ მწყურიაო შენი ნახვა, მაგრამ შენ ჩემთვის, აბა, სად მოიცლი! იქნებ უჩემოდ კიდევაც გირჩევნია, მე კი უშენობა ძალიან, ძალიან მიმძიმს: მას აქეთ, რაც შენ მოგშორდი, წუთისოფლის სამსალას დავსწაფებივარ და სიცოცხლე მომძულებია, ბარემ ნუმც მიცოცხლიაო უშენოდ!\n" +
                "\n" +
                "გზა მოთქმა-ტირილში გალიეს. ქალაქს რომ მიუახლოვდნენ, ძლივს მაშინღა დაწყნარდნენ. ფრიდონის სასახლეს მიაშურეს, დიდებული რამ იყო, მართლაც ხელმწიფურად მორთულ-მოკაზმული. მსახურთაც ისე ტურფად ემოსათ, კაცს ეამებოდა. ყველანი უცნობ ჭაბუკს შესტრფოდნენ და შეჰხაროდნენ, თვალი ვერ მოეშორებინათ.\n" +
                "\n" +
                "\n" +
                "\"ავთანდილ მჭვრეტთა აშვენებს ტურფითა აერ-ფერითა,\n" +
                "\n" +
                "მელნისა ტბათა მიჯარვით ბურავს გიშრისა ჭერითა.\"\n" +
                "\n" +
                "\n" +
                "მისვლისთანავე დიდი ნადიმი გაიმართა. ფრიდონი და ავთანდილი ერთად ისხდნენ, მათ ქებას რომ ენა ვერ იტყოდა: \"ბროლ-ბადახშსა აშვენებდა ზოგან მინა, ზოგან სათი”. აქეთ-იქით ასამდე დიდებული გამწკრივებულიყო.\n" +
                "\n" +
                "\n" +
                "\"დასხდეს, შეიქმნა პურობა, გაამრავლებდეს მახალსა,\n" +
                "\n" +
                "უმასპინძლებდეს ავთანდილს, ვითა მზახალი მზახალსა,\n" +
                "\n" +
                "მოიღებდიან ჭურჭელსა ტურფასა, ახალ-ახალსა\n" +
                "\n" +
                "მაგრა მის ყმისა მჭვრეტელთა გული მიეცა, გლახ, ალსა.\"\n" +
                "\n" +
                "\n" +
                "ის დღე ნადიმობაში მიიწურა. რა დილა გათენდა, \"ბანეს ავთანდილ” და ტურფაზე ტურფა შესამოსელით შემოსეს, წელთ ხომ ისეთი სარტყელი შეარტყეს, ფასი არ დაედებოდა. ჭაბუკი მულღაზანზარს რამდენსამე დღეს დარჩა.\n" +
                "\n" +
                "ფრიდონს სასეირნოდ და საასპარეზოდ დაჰყავდა, ერთად ნადირობდნენ. ავთანდილის ნასროლი ისარი \"სწორად ჰხოცდის შორს და ახლოს”, მშვილდოსანნი ერთობ დაეწბილებინა, არავინ იყო მისი ბადალი. წასვლას ესწრაფოდა, მეტი მოცდა აღარ შეეძლო.\n" +
                "\n" +
                "- შენი დაშორება სიკვდილივით მიმძიმს, - უთხრა მან ფრიდონს, - მაგრამ რა ვქნა, \"არა მცალს დღე-კრულსა, ცეცხლი მწვავს მოუთმინები”, წინ გრძელი გზა და სასწრაფო საქმე მიძევს, მე კი ძლიერ ვაყოვნებ, ვიგვიანებ. მოგეხსენება, \"დგომა მგზავრისა ცთომაა”, და უნდა ვიჩქარო, დღეს უეჭველად უნდა წავიდე. ესაა, რომ ცეცხლზე კიდევ ცეცხლს მიკიდებს, გული მიკვნესის, ცრემლი მერევა, ან კი შენს გამყრელს სხვა რაღა მმართებს! ახლა მამასა გთხოვ, ზღვის პირას წამომყვე და, \"სადა გინახავს იგი მზე”, იქ მიმიყვანო.\n" +
                "\n" +
                "- ვიცი, აღარ გცალია, \"შენ ლახვარი სხვა გესობის”, და დარჩენას ვერცა გთხოვ, - მიუგო ფრიდონმა, - წადი, ღმერთმა გიწინამძღვროს, მტერიმც დაგმარცხებია, მაგრამ მე რა ვქნა, უშენობას როგორ გავუძლო! იცოდე, მარტო ვერ გაგიშვებ, ეგ არ იქნება, მსახურთ გაახლებ და მცირე ბარგიც დაგჭირდება, \"არ წაიტან, გაირჯები ღაწვი-ვარდი ცრემლ-ნადენი”.\n" +
                "\n" +
                "სტუმარს უარი არ უთქვამს, დაუმადლა. მასპინძელმაც აღარ დაახანა და გულით მისანდო ოთხი მსახური მოჰგვარა, ერთ კაცს რაც აბჯარი უნდოდა, უკლებლივ მოართვა, ერთი უებრო ტაიჭიც უძღვნა, მდიდრულად შეკაზმული, წვივმაგარ ჯორს საგებელი აუკიდა, ოქროც ბევრი გაატანა.\n" +
                "\n" +
                "მერე ფრიდონი თავად შეჯდა და გვერდით ამოუდგა, განშორების მომლოდინე გულდამწვარი მოთქვამდა: \"თუმცა მზე გვეახლა, ჩვენ ზამთარი ვერ დაგვზრვიდა”. ავთანდილი მიდისო, ამბავი მთელ ქალაქს მოედო. ვინ სად იყო, ყველაფერს თავი ანებეს და დაღონებულნი მოაწყდნენ:\n" +
                "\n" +
                "\n" +
                "\"ხმა ზახილისა მათისა ჰგვანდა აერთა ქუხილსა,\n" +
                "\n" +
                "იტყოდეს: `მზესა მოვჰშორდით, მო, თვალნი მივსცნეთ წუხილსა!”\n" +
                "\n" +
                "\n" +
                "ფრიდონმა ავთანდილს ზღვის ნაპირას ის ადგილი უჩვენა, სადაც ნესტანი ენახა. გულმოკლულნი \"მუნ დაადენდეს ნაკადსა სისხლისა ცრემლთა ტბისასა”.\n" +
                "\n" +
                "ფრიდონმა უამბო: მონა ზანგებმა აქ \"მზე მოიყვანეს ნავითა, კბილ-თეთრი, ბაგე-ბადახში”, შავთვალა იყოო. გადავწყვიტე, დატყვევებული მნათობი ხმლით გამომეხსნა, და ცხენი ფიცხლად გავაქროლე, მაგრამ შორიდანვე შემნიშნეს და გამექცნენ, ნავს ისე მიასრიალებდნენ, გეგონებოდა მიფრინავსო.\n" +
                "\n" +
                "მეტი აღარა უთქვამთ რა. ერთმანეთს მოეხვივნენ, აკოცეს და წავიდა ავთანდილი, \"გაიყარნეს გაუყრელნი ძმად-ფიცნი”, ურვა-ვარამი რომ ერთობ გაახლებოდათ"))
        crdList.add(Crd("ტარიელისაგან თავისი ამბის მბობა ავთანდილთან", "მისმინე, გულისყური მომაპყარ და ჩემს ამბავს გიამბობ, თუმცა უზომოდ მიმძიმს, ენას ძლივსღა ვიბრუნებ. ვაი, რომ მისგან გახარებას არასდროს მოველი, ვისთვისაც გავშმაგებულვარ და \"ვისგან შევუცავ სევდათა, სისხლისა ღვართა დენასა”.\n" +
                "\n" +
                "- ინდოეთის შვიდი სამეფოდან ექვსი ფარსადანს ეპყრა, უხვსა და მდიდარ ხელმწიფეს, \"ტანად ლომსა და პირად მზეს”, ამაყსა და უძლეველ მეომარს, ერთი რომ მთელ რაზმს უმკლავდებოდა. მეშვიდე სამეფოს მამაჩემი, სარიდანი, ფლობდა: მტერი შეემუსრა და შიშის ზარი დაეცა, ვერც აშკარად და ვერც ფარულად საზიანოს ვერავინ ვერას უბედავდა, ცხოვრობდა მშვიდად და დროს სიამით ატარებდა, `ნადირობდის და იშვებდის საწუთრო-გაუმწარავი”.\n" +
                "\n" +
                "- მტერი ხომ ყველგან დამიჩოქებია, შორს გამირეკავს და მომიჯნავე მიწებიც წამირთმევია, - გაიფიქრა ერთ დღეს სარიდანმა, - ტახტზე დიდებით ვზივარ და ვზეიმობ. მაინც ვერ მომისვენია; მარტოობა მომბეზრდა, გულს კაეშანი შემომწოლია. წავალ, მეფე ფარსადანს ვეახლები, მთელი ინდოეთის ხელმწიფეა და ჩემს სამეფოსაც მოეპატრონოსო.\n" +
                "\n" +
                "- მოციქული მიუგზავნა და შეუთვალა, ქვეშევრდომად შემიწყნარეო: მინდა თქვენ წინაშე ჩემი ძალ-გულოვნება გამოვცადო და ერთგული ნამსახურობის სახელი დამრჩესო. ფარსადანმა ეს რომ გაიგო, დიდად გაიხარა და პასუხად შეუთვალა: ღმერთს მადლობას ვსწირავ, რომ მეფემ, ვისაც ინდოეთს ტახტი ჩემებრ გიპყრია, ეს მოიწადინეო, მობრძანდი, \"ასრე პატივ გცე, ვითა ძმამან და მშობელმან”.\n" +
                "\n" +
                "- ფარსადანმა ამირბარობა უბოძა და ერთი სამეფო საგამგებლოდ დაუმტკიცა. ამიერიდან ცალკე სამეფოს მეფე აღარ ერქვა სარიდანს, თორემ ისე კი არაფერი დაჰკლებია. ხელმწიფემ, როგორც ტოლი და სწორი, ისე მიიღო, მისით თავიც მოსწონდა, ამბობდა: სანაძლეოს ვდებ, თუ ვინმეს ჩემებრი ამირბარი ჰყავდესო. სარიდანიც კმაყოფილი იყო:\n" +
                "\n" +
                "\n" +
                "\"ლაშქრობდის და ნადირობდის, აძლევდიან მტერნი ზავსა.\n" +
                "\n" +
                "მას არა ვგჰავ, ასრე ვითა მე სხვა კაცი არა მგავსა”.\n" +
                "\n" +
                "\n" +
                "- ინდოეთის ხელმწიფეს და \"დედოფალსა მზისა დარსა” ერთი დიდი სადარდებელი გასჩენოდათ: შვილი არა ჰყავდათ, თუმცა საამისო ჟამი კარგა ხანია მოსულიყო. ამ ამბავს ლაშქარიც შეეშფოთებინა.\n" +
                "\n" +
                "- წყეულიმც იყოს ის დღე, რა დღესაც მე ამირბარს შევსძენივარ! ფარსადანს გახარებოდა და ებრძანებინა: შვილად გავზრდი, ჩემებრ ეგეც ხომ ხელმწიფის გვარისა არისო. მართლაც, მეფე-დედოფალმა შვილად ამიყვანეს და ტახტის მემკვიდრედ მზრდიდნენ. ბრძენთ მიმაბარეს, რომ ხელმწიფური წეს-ჩვეულებანი მესწავლა. ასმათ, შენა ხარ მოწმე, ახლა რომ ფერმიხდილი ვარ, მაშინ:\n" +
                "\n" +
                "\n" +
                "\"მზესა მე ვსჯობდი შვენებით, ვით ბინდსა ჟამი დილისა,\n" +
                "\n" +
                "იტყოდეს ჩემნი მნახავნი: მსგავსია ედემს ზრდილისა,\n" +
                "\n" +
                "აწ მაშინდლისა ჩემისა სახე ვარ ოდენ ჩრდილისა”.\n" +
                "\n" +
                "\n" +
                "- ხუთი წლისა ვიყავი, დედოფალი რომ დაორსულდა. \n" +
                "\n" +
                "ტარიელმა ამოიოხრა, მერე თვალცრემლიანმა დასძინა, ქალი გაუჩნდაო. რა ეს თქვა, გული შეუღონდა. ასმათმა მკერდზედ წყალი აპკურა და მოაფხიზლა. მოყმემ ღონე მოიკრიბა და განაგრძო:\n" +
                "\n" +
                "- ფარსადანმა დიდი ლხინი და ზეიმი გამართა. ყოველი მხრის მეფენი ნაირნაირი ძვირფასი ძღვენით ეწვივნენ და მიულოცეს. ხელმწიფემ უამრავი განძი გასცა, ლაშქარი საბოძვარით აივსო.\n" +
                "\n" +
                "- ზრდა ერთად დაგვიწყეს. მეფე-დედოფალს თანაბრად მივაჩნდით და ვუყვარდით. ისეთი იყო, \"ქება არ ითქმის ენითა”, მაშინვე მზესა ჰგავდა, მისი შუქი მზისაზე სამგზის მეტადაც ნათობდა! ახლა იმ ჩემი დამდაგველის სახელი უნდა ვახსენო...…\n" +
                "\n" +
                "აქ უკვე ვეღარ გაუძლო და გონი დაკარგა. ავთანდილსაც ტირილი მოერია, მისი ცეცხლით გული დაეწვა. ქალმა ტარიელს წყალი ასხურა და მოასულიერა.\n" +
                "\n" +
                "- მისმინე და მაინც გიამბობ, თუმცა ჩემი სიკვდილის დღე, ვხედავ, ახლა კი ნამდვილად მოსულა. მეფის ასულს ნესტან-დარეჯანი ერქვა. შვიდი წლისა უკვე დინჯი და გონებადაუნჯებული შეიქნა. აბა, თვალადობა რაღა საკითხავია:\n" +
                "\n" +
                "\n" +
                "\"მთვარისა მსგავსი, შვენებით მზისაგან ვერ-შეფრობილი,\n" +
                "\n" +
                "მისსა ვით გასძლებს გაყრასა გული ალმასი, წთობილი!”\n" +
                "\n" +
                "\n" +
                "ამ დროს მე უკვე შემეძლო ომში მტერი მემუსრა. ფარსადანმა რა შეატყო, რომ მეფობა მის ასულს ეწადა, მე მამასთან დამაბრუნა. დროს ბურთაობასა და ნადირობაში ვატარებდი, \"ვით კატასა ვხოცდი ლომსა”.\n" +
                "\n" +
                "- ნესტანს ხელმწიფემ ცალკე სასახლე აუგო:\n" +
                "\n" +
                "\n" +
                "\"ქვად ფაზარი სხდა, კუბო დგა იაგუნდისა, ლალისა,\n" +
                "\n" +
                "კარზედა ბაღჩა, საბანლად სარაჯი ვარდის წყალისა.\n" +
                "\n" +
                "იგი მუნ იყვის, მედების ვისგან სახმილი ალისა!”\n" +
                "\n" +
                "\n" +
                "დღე და ღამე სასაკმევლით ალვას უკმევდნენ. ხან კოშკში იყო, ხან კიდევ, როცა ჩრდილი იდგა, ბაღში ჩამოვიდოდა. სასახლეს ფანჯრები ძვირფასი ფარდებით ჰქონდა მოფარდაგული და \"ვერვინ ვხედევდით, შეიქმნა პირითა მინა-ვარდითა”. გადიოდა დრო, \"მუნ იზრდებოდის ტანითა, გაბაონს განაზარდითა”. თან ასმათი და ორი მსახური ახლდა, სიბრძნის მასწავლებლად კი ხელმწიფის და, დავარი, ჰყავდა მიჩენილი:\n" +
                "\n" +
                "\n" +
                "\"დავარ იყო და მეფისა, ქვრივი, ქაჯეთს გათხოვილი,\n" +
                "\n" +
                "მას სიბრძნისა სასწავლელად თვით მეფემან მისცა შვილი”.\n" +
                "\n" +
                "\n" +
                "- მეფე საკუთარ ძესავით მზრდიდა და გვერდიდან აღარ მიშორებდა: დღისით ხომ განუყრელად მასთან ვიყავი, ღამითაც დასაძინებლად შინ აღარ მიშვებდა. თხუთმეტი წლისა მოწიფული ვაჟკაცი გავხდი, \"ძალად ლომსა, თვალად მზესა. ტანად ვჰგვანდი ედემს ზრდილსა”, სროლასა და ასპარეზობას მიქებდნენ:\n" +
                "\n" +
                "\n" +
                "\"მოსრნის მხეცნი და ნადირნი ისარმან ჩემგან სრეულმან,\n" +
                "\n" +
                "მერმე ვიბურთი მოედანს, მინდორით შემოქცეულმან, \n" +
                "\n" +
                "შევიდი, შევქმნი ნადიმი, ნიადაგ ლხინსა ჩვეულმან,\n" +
                "\n" +
                "აწ საწუთროსა გამყარა პირმან ბროლ-ბადახშეულმან!”\n" +
                "\n" +
                "\n" +
                "- დიდი უბედურება მეწვია, მამა მომიკვდა. ფარსადანს შვება-ლხენა გლოვად შეეცვალა. ვინც სარიდანის შიშით ძრწოდა, მისი სიკვდილით გული დაიამა, მტრები ხარობდნენ, ხოლო ერთგულთ და მოკეთეთ ვაება შეექნათ.\n" +
                "\n" +
                "- მე ბნელში ვიჯექი სიცოცხლეგამწარებული, დღედაღამ მოთქმა-ტირილისა და ოხვრა-კვნესისაგან ვერავის დავეწყნარებინე. ამ ყოფაში ერთი წელიწადი რომ დავყავი, ჩემ გასაყვანად დიდებულები მოვიდნენ, მეფეს გამოეგზავნა და შემოეთვალა: \"შვილო ტარიელ, ნუ ხარ შავითა ღებული! ჩვენ უფრო გვტკივის იგი, ვინ დაგვაკლდა სწორად თავისა” შავი სამოსის გახდა ებრძანებინა, მამაჩემის ნაცვლად ამირბარობა და მისივე საგამგებლო ერთი სამეფო სრულად ებოძებინა, ასი საგანძურიც ზედ დაერთო.\n" +
                "\n" +
                "- ეს რომ გავიგე, მწუხარების ჩაუქრობელი ცეცხლი ერთთავად მომედო, \"ავენთი, დამწვეს მამისა სახმილთა დაუშრტობელთა”. რას ვიზამდი, გამოვყევი და დიდებულებმა უკუნი ბნელიდან გამომიყვანეს. მეფე-დედოფალმა დიდი პატივი დამდო: შორს მომეგებნენ, მშობლებივით გადამეხვივნენ და ჩამკოცნეს, ისე მეპყრობოდნენ, როგორც ღვიძლ ძეს. გლოვიდან ჩემი გამოსვლის გამო ზეიმი შექნეს.\n" +
                "\n" +
                "რა ნადიმად დასხდნენ, ახლოს დამისვეს, მამაჩემის ორივე საგამგებლო დინჯად შემომთავაზეს. შევეურჩე, მისი მაგივრობის გაწევის ფიქრით შეძრწუნებული, \"მისეულთა წესთა ქცევა მიჩნდა ზარად”, მაგრამ არ მომეშვნენ და მეც დავმორჩილდი. მას შემდეგ დიდი ხანია და ბევრი რამ დავიწყებული მაქვს, აღარ მახსოვს, და მაინც გიამბობ ჩემს ამბავს, რაგინდ გამიძნელდეს. ვაი, რომ:\n" +
                "\n" +
                "\n" +
                "\"ცრუ და მუხთალი სოფელი მიწყივ ავისა მქმნელია,\n" +
                "\n" +
                "მისთა ნაკვესთა წინწალი დამეცეს ხანგრძლად მწველია”."))
        crdList.add(Crd("ავთანდილის წასვლა ნესტან-დარეჯანის საძებნელად და ქარავანთან შეხვედრა", "მოყმე მიდიოდა და სავსე მთვარისაებრ შუქს მიაფენდა. თინათინის მოგონებით იამებდა დაწყლულებულ გულს, ფიქრში შეჰღაღადებდა, შენ გაქვსო ამ წყლულის მამრთელებელი წამალი, ვაი, რომ ცრუ და მუხანათ საწუთროს დავუშორებივართ და ასე უმოწყალოდ ვეწამებიო.\n" +
                "\n" +
                "\n" +
                "\"რად სიცხე გულსა ნიადაგ მწვავს გმირთა სამს ალებისა?\n" +
                "\n" +
                "რად გული კლდისა ტინისა შემქმნია სამ სალებისა,\n" +
                "\n" +
                "არ შეუძლია ლახვარსა დაჩენა სამსა ლებისა?!\n" +
                "\n" +
                "შენ ხარ მიზეზი სოფლისა ასრე გასამსალებისა!”\n" +
                "\n" +
                "\n" +
                "ზღვის ნაპირს მიუყვებოდა, ტარიელის მზის მძებნელი, და დღედაღამ თვალთაგან ცრემლი ღვარად სდიოდა. მგზავრი არ გაუშვია, არ ეკითხა, მისი თუ რამე იციო. კვალიც რომ ვერსად ეპოვნა, მისთვის ყველაფერს ფასი დაჰკარგოდა: \"ჩალად უჩნს ყოვლი ქვეყანა მისვე ჩალისა წონითა”. ასი დღე ასე ევლო, როცა ქედს გადაადგა და იქიდან დატვირთული აქლემები შენიშნა.\n" +
                "\n" +
                "რა მივიდა, ნახა, ზღვის პირას ურიცხვი ქარავანი იდგა. მოქარავნენი საგონებელს მისცემოდნენ: ვერც გაჩერებულიყვნენ და ვერც მიდიოდნენ. მოყმე მიესალმა და ჰკითხა, ვაჭარნო, სადაური ხართო.\n" +
                "\n" +
                "ქარავნის უფროსი უსამი ჭკვიანი და გამოცდილი კაცი იყო, უებრო ჭაბუკი დალოცა და ხოტბა შეასხა, შენ, ქვეყნის მანათობელი, ჩვენდა ნუგეშად ამობრწყინებულხარო, უთხრა გახარებულმა და მიიწვია, ჩამობრძანდი, ჩვენს ამბავს გიამბობთო. ავთანდილი ცხენიდან ჩამოვიდა და უსამმა მოახსენა: \n" +
                "\n" +
                "- ჩვენ ბაღდადელი ვაჭრები ვართ, მაჰმადის რჯულის ერთგული მიმდევარნი. ზღვათა მეფის ქალაქს დიდძალი განძი და საქონელი მიგვაქვს გასაყიდად. ზღვის პირას აქ გონმიხდილი კაცი ვნახეთ, მივეშველეთ და მოვასულიერეთ. უკვირდა, ცოცხალი როგორღა ვარო, გაგვაფრთხილა, ზღვაში ნუ შეხვალთ, თორემ დაგხოცავენო.\n" +
                "\n" +
                "\n" +
                "\"თქვა: ქარავანი ეგვიპტით გამოვემართეთ ერითა, \n" +
                "\n" +
                "ზღვასა შევედით ტვირთულნი ლარითა მრავალ-ფერითა, \n" +
                "\n" +
                "მუნ მეკობრეთა დაგვხოცეს ძელის სახნისის წვერითა,\n" +
                "\n" +
                "ყველაი წახდა, არ ვიცი, აქა მოსრულვარ მე რითა”.\n" +
                "\n" +
                "\n" +
                "ლომო და მზეო, აქ ამიტომ გავჩერებულვართ, - შესჩივლა უსამმა, - რა ვქნათ, აღარ ვიცით: უკან დავბრუნდეთ, უზომო ზარალს ვნახავთ, ომი კი ჩვენ არ შეგვიძლია და, შევიდეთ, ვაითუ დაგვხოცონ. ვერც აქეთ, ვერც იქით წავსულვართ და მეტი მოცდის ღონეც აღარა გვაქვს.\n" +
                "\n" +
                "- ურვა და წუხილი ამაოა, - უთხრა ავთანდილმა, - ცაში რაც გარიგებულა, მაინც არ აგვცდება და ბარემ მოსახდენი მოხდეს. მე მომენდეთ, თქვენი სისხლი ჩემს კისერზედ იყოს. ნუ გედარდებათ, \"ხრმალი ჩემი მბრძოლთა თქვენთა დააცვთების”.\n" +
                "\n" +
                "მოქარავნეებმა დიდად გაიხარეს: უშიშარი რაინდია, ჩვენებრ მხდალი კი არა, თავის იმედი აქვს და, რაღა გვიჭირს, გულდამშვიდებით ვიყოთო. ხომალდში ჩასხდნენ და ზღვაში შევიდნენ. საამო ამინდი ედგათ და დაუბრკოლებლივ მიცურავდნენ. ავთანდილი ბადრაგად უძღოდათ, მხნე და ლომ-გმირი ჭაბუკი.\n" +
                "\n" +
                "ანაზდად მეკობრეთა ხომალდი გამოჩნდა, ვეება დროშას მოაფრიალებდა, ხომალდთა შესალეწად წინ სახნისი ჰქონდა მიმაგრებული ხის ტარით. ყიჟინითა და ბუკ-ნაღარით მოდიოდნენ. ქარავანი ლაშქრის სიმრავლემ შეაკრთო. მოყმემ დაამშვიდა: ნუ გეშინიათ, იმათ ვაჟკაცობას ახლავე გიჩვენებთ, ერთობ ამოვწყვეტ, თუ ჩემი აღსასრულის დღე არ დამდგარაო.\n" +
                "\n" +
                "\n" +
                "\"უგანგებოდ ვერას მიზმენ, შე-ცა-მებნენ ხმელთა სპანი;\n" +
                "\n" +
                "განგებაა, არ დავრჩები, ლახვარნია ჩემთვის მზანი;\n" +
                "\n" +
                "ვერ დამხსნიან ვერ ციხენი, ვერ მოყვასნი, ვერცა ძმანი, -\n" +
                "\n" +
                "ვინცა იცის ესე ასრე, ჩემებრვეა გულოვანი.\"\n" +
                "\n" +
                "\n" +
                "აბა, თქვენ ომისა რა იცით, მშიშარა ვაჭრებმა, შედით და კარი ჩაიკეტეთ, შორდან რომ ისრით არ დაგხოცონო, მე მიყურეთ, მარტო როგორ შევება და მათი სისხლი ღვარად ვადინოო.\n" +
                "\n" +
                "ჭაბუკმა აბჯარი ვეფხვივით მკვირცხლად ჩაიცვა. რკინის კეტი ცალ ხელში დაიჭირა და ხომალდის ზედ ცხვირზედ მედგრად დადგა. მეკობრენი ღრიანცელით მოიჭრნენ და ის იყო სახნისი მოქარავნეთა ხომალდისათვის უნდა ეძგერებინათ, რომ მოყმე მძვინვარე ლომივით ეკვეთა, კეტი ჰკრა და ხის ტარი გადაუმტვრია. მეკობრეთა ლაშქარს თავზარი დაეცა, იკადრეს და გაქცევა დააპირეს.\n" +
                "\n" +
                "\n" +
                "\"ვეღარ გაესწრნეს, გარდუხდა მტერთა მიდა მო მლეწელი,\n" +
                "\n" +
                "არ დარჩა კაცი ცოცხალი მუნ მისგან დაუფრეწელი.\"\n" +
                "\n" +
                "\n" +
                "მხნედ დაერია, თითქოს ცხვრის ფარა ყოფილიყოს, და მუსრს ავლებდა, ერთი ხელის მოსმით მთელ გროვას თავს რისხვას ატეხდა, \"რვა ცხრასა და ცხრა ჰკრის რვასა”. ზოგი ხომალდს შეანარცხა, ზოგიც ზღვაში გადაყარა, უფრო მეტი მახვილით აკაფა, \"ვითა მჭვრეტელნი ჭვრეტითა, მტერნი დახოცნა ხრმალითა”.\n" +
                "\n" +
                "დაკოდილთ ხმა გაეკმინდათ და მკვდრებში იმალებოდნენ. თუკი ვინმე უვნებელი დარჩენილიყო, ძლევამოსილ ჭაბუკს შეევედრა და რჯული აფიცა, ნუ ამოგვწყვეტ, შეგვიწყალეო. უსმინა და აღარ დახოცა, ტყვედ წამოასხა, მისი მლოცველნი. \"მართლად იტყვის მოციქული, შიში შეიქმს სიყვარულსა”.\n" +
                "\n" +
                "ომი ისე გაუმარჯვდა ავთანდილს, გულით რომ ეწადა. მერე მეკობრეთა ხომალდი მოიარა, იქ დიდძალი განძეულობა ნახა. ხომალდი ხომალდს შეაწყვილა და ქარავანს გასძახა, გამოდითო. მხიარულნი გამოცვივდნენ. უსამმა მის უებრო სიმამაცეს ქება-დიდება შეასხა, \"სასახავნი დიდნი სახნა”. ხოტბას არც სხვები იშურებდნენ, ათასი ენა ერთად აქებდა, მაგრამ:\n" +
                "\n" +
                "\n" +
                "\"ვერცა მათ თქვეს, ნაომრობა როგორ ტურფად დაუშვენდა.\n" +
                "\n" +
                "ქარავანმან იზრიალა, თქვეს: `უფალო, მადლი შენდა,\n" +
                "\n" +
                "მზემან შუქნი შემოგვადგნა, ღამე ბნელი გაგვითენდა!”\n" +
                "\n" +
                "\n" +
                "თავ-პირსა და ხელ-ფეხს უკოცნიდნენ, ისევ და ისევ უსაზომო ხოტბას ასხამდნენ, მხსნელად მოგვევლინეო, შეჰღაღადებდნენ, ესოდენ მძიმე ფათერაკს შენი წყალობით გადავურჩითო. უებრო ჭაბუკის ჭვრეტით ბრძენიც კი გახელდებოდა, ჭკუას დაკარგავდა, ქარავანს რაღა მოუვიდოდა?!\n" +
                "\n" +
                "- მადლი ღმერთს უნდა შესწიროთ, - მიუგო მოყმემ, - ქვეყნად ხომ ყოველივე მისი ნება-სურვილით ხდება, ზოგი ცხადად და ზოგიც ფარულად. ღმერთმა გიხსნათ, ამოდენა ხალხი მან შეგიბრალათ და არ გაგწირათ, თორემ მე რა ვარ, მიწა და მტვერი, უმისოდ, აბა, რას გავხდებოდი?! ღვთის შეწევნით ქადილი ამისრულებია და თქვენი მტერი შემიმუსრავს, საუნჯით სავსე ხომალდიც ძღვენივით მიმიღია.\n" +
                "\n" +
                "\n" +
                "\"ამოა, კარგსა მოყმესა რა ომი გაჰმარჯვებოდეს,\n" +
                "\n" +
                "ამხანაგთათვის ეჯობნოს, ვინც ამას თანა-ჰხლებოდეს, \n" +
                "\n" +
                "მიულოცვიდენ, აქებდენ, მათ აგრე მყოფთა სწბებოდეს,\n" +
                "\n" +
                "ჰშვენოდეს დაკოდილობა, ცოტაი რამე ჰვნებოდეს.\"\n" +
                "\n" +
                "\n" +
                "მეკობრეთა ნაძარცვი განძეულობა, ანგარიში რომ არ ეგებოდა, იმავე დღეს გადმოტვირთეს, ხოლო დაცარიელებული ხომალდი დალეწეს და ცეცხლს მისცეს. მერე უსამი ავთანდილს ეახლა და ვაჭართა შემონათვალი მოახსენა: ვიცით, თავად რა უმწეონიცა ვართ, ძალი და სიმტკიცე შენგან მოგვნიჭებია! რაც კი სიმდიდრე გაგვაჩნია, უეჭველად ისიც შენია და გვიბოძე, თუ რამეს გვარგუნებო. ავთანდილმა შეუთვალა:\n" +
                "\n" +
                "- ძმანო, აქამდეც მითქვამს, მე კი არა, ღმერთს უნდა უმადლოდეთ, მან შეისმინა, ცრემლთა ნაკადით რომ ევედრებოდით, და გადაგარჩინათ. მაგ სიმდიდრეშიც წილს ვერ დავიდებ: \"რა გინდა მომცეთ, რას ვაქმნევ, მე ვარ და ჩემი ცხენია!” საუნჯე თუ მდომებოდა, \"ჩემსაცა მქონდა ურიცხვი, უსახო ლარ-საგებელი”. თქვენთან მოვდივარ და, იცოდეთ, არას გეცილებით, თქვენი მხლებელი ვიქნები მხოლოდ. ჩემი საქმე სხვაა, თავი სხვა რამეზედ გამომიდვია.\n" +
                "\n" +
                "\n" +
                "\"აწ რაცა აქა ვიშოვე საჭურჭლე დაუთვალავი,\n" +
                "\n" +
                "რაცა ვის გინდა, წაიღეთ, არვისი ვიყო მლალავი,\n" +
                "\n" +
                "ერთსა ვიაჯი, მააჯეთ სააჯო არ-საკრძალავი:\n" +
                "\n" +
                "საქმე რამე მიც თქვენ შიგან თავისა დასამალავი.\"\n" +
                "\n" +
                "\n" +
                "დრომდე ჩემს ჭაბუკობას ნუ გაამჟღავნებთ, თქვით, ჩვენი პატრონია-თქო. ვაჭრულად ჩავიცვამ და ვაჭრობას დავიწყებ. აბა, თქვენ იცით, ძმობა გამიწიეთ და ხვაშიადი შემინახეთ.\n" +
                "\n" +
                "მოყმის ნათქვამმა ქარავანი დიდად გაახარა. მოვიდნენ, თაყვანი სცეს და მოახსენეს, ნატვრა აგვსრულებია და ეგ არისო: ჩვენ უნდა გვეთხოვა და თავად გითხოვიათ, რომ იგი ვიწინამძღვროთ და \"მას ვმსახუროთ, ვისი პირი მზისა პირად გაგვიცდია”.\n" +
                "\n" +
                "ხომალდი დაძრეს და შეუჩერებლივ მიეშურებოდნენ. საამო ტაროსი ედგათ და მგზავრობაც საამო ჰქონდათ. ავთანდილს შეჰხაროდნენ, ხოტბას ასხამდნენ, მის კბილთაებრ შუქმოციაგე მარგალიტი ძღვნად მოჰქონდათ."))
        crdList.add(Crd("ტარიელის გამიჯნურების ამბავი", "ერთ დღეს მე და მეფე ნადირობიდან ვბრუნდებოდით, - განაგრძო ტარიელმა, კარგა ხნის ტირილის შემდეგ გული რომ შეიმაგრა. - ფარსადანმა ხელი ხელს ჩამკიდა და, ასულს მოვინახულებო, წამიყვანა. იმ ჟამს რომ ვიხსენებ, არ გიკვირს, სული როგორღა მიდგას?!\n" +
                "\n" +
                "- ბაღში შევედით. იმის უტურფეს მოსალხენსა და განსასვენებელს კაცის თვალი ვერ ნახავდა. ფრინველები სირინოზის ხმაზე უფრო საამოდ გალობდნენ. ღარებიდან ბევრგან იღვრებოდა ვარდის წყალი. კარვის კარს ოქსინოს ფარდაგები ფარავდა.\n" +
                "\n" +
                "\n" +
                "\"მეფემან ახმა დურაჯთა მითხრა მიტანად ქალისა,\n" +
                "\n" +
                "გამოვუხვენ და წავედით ჩემად სადებლად ალისა;\n" +
                "\n" +
                "მაშინ დავიწყე გარდახდა მე საწუთროსა ვალისა.\n" +
                "\n" +
                "ალმასისა ხამს ლახვარი ლახვრად გულისა სალისა!\"\n" +
                "\n" +
                "\n" +
                "ვიცოდი, ფარსადანის წადილი იყო \"არვისგან ნახვა მის მზისა დარისა”. მეფემ კარი შევლო, მე კი გარეთ გავჩერდი. ვერაფერს ვხედავდი, მარტო მათი საუბარი მესმოდა. ფარსადანმა ასმათს უბრძანა, დურაჯები გამოართვი და მოიტანეო.\n" +
                "\n" +
                "\n" +
                "\"ასმათ ფარდაგსა აზიდნა, გარე ვდეგ მოფარდაგულსა,\n" +
                "\n" +
                "ქალსა შევხედენ, ლახვარი მეცა ცნობასა და გულსა.\n" +
                "\n" +
                "მოვიდა, მივსცენ დურაჯნი, მთხოვნა ცეცხლითა დაგულსა.\n" +
                "\n" +
                "ვამე, მას აქათ სახმილსა დავუწვავ ნიადაგულსა!\"\n" +
                "\n" +
                "\n" +
                "ახლა სადღაა, დაიკარგა, ვისი ნათელიც თვით მზისას ამეტებდა: `აწ წარხდეს იგი ნათელნი, მზისაცა მოწუნარენი!”\n" +
                "\n" +
                "რა ეს თქვა, მის გახსენებას ვეღარ გაუძლო, მწარედ ამოიგმინა და გონი წაუვიდა. ასმათსა და ავთანდილს თავი ვეღარ დაემორჩილებინათ, მათი ტირილის ხმას არემარე ბანს აძლევდა. გული ეკუმშებოდათ, \"გმირთა მემუქარე” ვაჟკაცს ასეთ ყოფაში ჩავარდნილს რომ ხედავდნენ.\n" +
                "\n" +
                "ქალმა ტარიელს წყალი ასხურა და მოასულიერა, მაგრამ ჭაბუკმა დიდხანს სიტყვა ვეღარ გაიღო: სევდას სულმთლად დაეპყრო, მწარედ ქვითინებდა და ცრემლით ალბობდა მიწას. მერე ძლივს ამოთქვა. `ვამე, რა დიდი ზარია” ჩემთვის მისი ხსენებაო, და წუთისოფლის სიმუხთლეც დაიჩივლა:\n" +
                "\n" +
                "\n" +
                "\"მიმნდონი საწუთროსანი მისთა ნივთთაგან რჩებიან,\n" +
                "\n" +
                "იშვებენ, მაგრა უმუხთლოდ ბოლოდ ვერ მოურჩებიან;\n" +
                "\n" +
                "ვაქებ ჭკუასა ბრძენთასა, რომელნი ეურჩებიან.\n" +
                "\n" +
                "ისმენდი ჩემთა ამბავთა, თუ სულნი შე-ღა-მრჩებიან.\"\n" +
                "\n" +
                "\n" +
                "- დურაჯები მივეცი და... თავგზა ამებნა, მკლავი მომიდუნდა და მუხლი მომეკვეთა, გულწასული ჩავიკეცე. ცოტათი გონს რომ მოვეგე, ტირილისა და ვაების ხმა შემომესმა თვალი გავახილე და დავინახე, \"გარე მომრტყმოდეს ჯალაბნი, ვითა ჩამსხდომნი ნავისა”. დიდ დარბაზში ვიწექი, ძვირფასი საგებელი მეგო. ხელმწიფე თვალცრემლიანი თავს მადგა, დამტიროდა და სახეს იხოკდა. დედოფალს ცრემლის ზღვა დაეყენებინა. შემლოცველნი მოეწვიათ და მათ ეთქვათ, ეშმაკეული სენიაო.\n" +
                "\n" +
                "- მეფემ თვალგახელილი რომ მნახა, ყელზე მომეხვია და ცრემლნარევი ხმით მითხრა: შვილო ტარიელ, ნუთუ ცოცხალი ხარ, ხმა ამოიღე, თქვი რამეო! მე პასუხი ვერ გავეცი, შმაგივით შევკრთი, გულს სისხლი მომაწვა და გონი კვლავ დავკარგე. \n" +
                "\n" +
                "- თუკი სადმე შემლოცველი და სჯულისმოძღვარი იყო, ყველა თავს დამახვიეს. ხელთ ყურანი ეპყრათ და ყველა იმას მიკითხავდა. აქაოდა ავი სული დასცემიაო, არ ვიცი, რაებს ჩმახავდნენ. სამი დღე უგონოდ ვიყავ, `ცეცხლნი უშრეტნი მწვიდიან”. ზოგჯერ გიჟივით წამოვიჭრებოდი და სიტყვას არეულად წამოვროშავდი. მკურნალთაც უკვირდათ: ეს როგორი სენია?! ეტყობა, `სევდა რამე შემოჰყრია”, სხვაფრივ სამკურნალო არა სჭირს რაო.\n" +
                "\n" +
                "\n" +
                "\"სამსა დღესა დარბაზს ვიყავ, არ ცოცხალი, არცა მკვდარი,\n" +
                "\n" +
                "მერმე ცნობა მომივიდა, მივჰხვდი რასმე მიუმხვდარი”.\n" +
                "\n" +
                "\n" +
                "ჰაი, რა დღეში ვარ, სიცოცხლის ნიშანწყალი წამსვლია-მეთქი! - გავიფიქრე და შემოქმედს შევევედრე: - შეისმინე ჩემი ხვეწნა-მუდარა, ნუ გამწირავ, გაძლების ძალა მომეცი, ცოტათი მაინც გამამაგრე, რომ შინ მივლასლასდე, აქ ყოფნა გამამჟღავნებს-მეთქი. ღმერთმა შემიბრალა და მისი წყალობით \"მო-რე-ვჯობდი, გული წყლული გავარკინე”.\n" +
                "\n" +
                "- წამოვჯექი. ამბის შესატყობად მეფე კაცს კაცზე გზავნიდა და, რომ ახარეს, წამოჯდაო, თავშიშველი გამოიჭრა, სიხარულით არ იცოდა, რა ექნა. დედოფალიც სირბილით წამოსულიყო. აქეთ-იქით მომისხდნენ და საკუთარი ხელით მიმასპინძლეს, \"მახვრიტეს სახვრეტელია”.\n" +
                "\n" +
                "- მეფეს მოვახსენე: პატრონო, ახლა გული უკეთ გამიხდა, ცხენზე შეჯდომა მომენატრა, მინდა არემარეს თვალი მოვავლო-მეთქი. ცხენი მომგვარეს, შევჯექი, მეფეც თან გამომყვა. მივიარ-მოვიარეთ და მერე შინისაკენ გავემართე.\n" +
                "\n" +
                "ხელმწიფე სახლამდე მიმყვა და უკან გავაბრუნე. შინ უარესად გავხდი, ცრემლსა და ნაღველს გავეყვითლებინე, გული უფრო დამწყლულებოდა:\n" +
                "\n" +
                "\n" +
                "\"ზაფრანის ფერად შეცვლა ბროლი ცრემლისა ბანამან, \n" +
                "\n" +
                "გული უფრორე დამიჭრა ათიათასმან დანამან”.\n" +
                "\n" +
                "\n" +
                "ვნატრობდი, ნეტავი მოვკვდე, მეტის რისიღა ღირსი ვარ-მეთქი.\n" +
                "\n" +
                "- ანაზდად მეკარემ შემოიხედა და ფარეში იხმო. დავინტერესდი, რაღაც ამბავი უნდა ყოფილიყო. ასმათის მსახური გეახლაო, მომახსენეს. ვუბრძანე, მოსვლის მიზეზი ეკითხათ. შემოვიდა და სააშიკო წერილი გადმომცა.\n" +
                "\n" +
                "რა წავიკითხე, გავოცდი: გულის წამღებელ ტურფათაგან მოწონება და ყურადღება არ მაკლდა, მაგრამ ასმათისაგან ამას არ მოველოდი და დიდად მეწყინა, სევდა უფრო დამიმძიმდა. საიდან ვუყვარვარ ან ამის თქმა როგორ გამიბედა? მიუყოლობა მაინც არ ვარგა, უკადრისობაში ჩამომართმევს და, ჩემგან რომ იმედს გადაიწურავს, კიცხვას დამიწყებს-მეთქი, ვფიქრობდი მე. ავდექი და მივსწერე, რაც პასუხად აშიკობას შეშვენოდა.\n" +
                "\n" +
                "\n" +
                "\"დღენი გამოხდეს და გული უფრორე დამწვეს კვლავ ალთა,\n" +
                "\n" +
                "ვეღარ ვუჭვრეტდი ლაშქართა, მინდორს თამაშად მავალთა;\n" +
                "\n" +
                "დარბაზს ვერ მივე; მკურნალთა დაიწყეს მოსლვა მრავალთა,\n" +
                "\n" +
                "მაშინ დავიწყე გარდახდა სოფლისა ლხინთა და ვალთა.\"\n" +
                "\n" +
                "\n" +
                "მკურნალთ ვერა მარგეს რა, გულს ბნელი კვლავ ბინდად შემომწოლოდა. სხვამაც ვერავინ შემატყო, თუ რა ცეცხლით ვიწვოდი. სისხლის სიმეტე დამწამეს და ხელმწიფემ ბრძანა, გამოუშვითო. გამოვაშვებინე, რომ ჩემი დარდი და ვარამი დამეფარა, მიზეზი არავის შეემჩნია.\n" +
                "\n" +
                "- გულმილეული და სევდიანი საწოლს ვიწექი, მარტო ვიყავი. ფარეში შემოვიდა და, ასმათის მსახური გეახლაო, მომახსენა. ვუბრძანე შემოეყვანა. რას ამოვუჩემებივარ, საიდან სადა-მეთქი, გავიფიქრე. წერილი მომართვა, დუნედ და უხალისოდ წავიკითხე. შევატყვე, შეხვედრას ჩქარობდა. პასუხად მივსეწერე: მართალი ხარ, რომ გიკვრის რაზედ ვგვიანობ, მაგრამ ნუ გგონია, მოსვლას დაგზარდები, რაკი მიხმე-მეთქი. თუმცაღა რა მეასმათებოდა, გულში ლახვარგაწონილს.\n" +
                "\n" +
                "- გაუძელი, ეგ ლახვარი ნუ დაგაღონებს და ნუ დაიმჩნევ! - ვიმხნევებდი გულს, - მე ასე არ შემშვენის: \"ამირბარი ვარ, ხელმწიფე, სრულად ინდონი მმონებენ”, დაეჭვდებიან, საქმეს ათასნაირად გასინჯავენ და, თუ გამიგეს, მაშინ ხომ მათი მიწა-წყლიდან ფეხი უნდა ამოვიკვეთო, ინდოეთში აღარ გამაჭაჭანებენ-მეთქი.\n" +
                "\n" +
                "- სასახლიდან კაცი მომივიდა, ამბის შესატყობად მეფეს გამოეგზავნა. შევუთვალე: მოვჯობინდი, თანაც ის უფრო მახარებს, მანდ რომ მოვდივარ და გეახლები-მეთქი. სასახლეში მისულს ხელმწიფე შემეხუმრა, შემაგულიანა: აბა, მსგავსი რამ მეტი ნურა დაგემართება რაო. მერე აღარ დაახანა და\n" +
                "\n" +
                "\n" +
                "\"ცხენსა შემსვა უკაპარჭო, წელთა არა არ შემაბა,\n" +
                "\n" +
                "შეჯდა, ქორნი მოუტივნა, დურაჯები დაინაბა,\n" +
                "\n" +
                "მშვილდოსანნი გასაგანნა, იტყოდიან: \"შაბა, შაბა!”\n" +
                "\n" +
                "\n" +
                "ნადირობიდან დაბრუნებულნი ნადიმად დავსხედით. დიდი მოლხენა იყო, სიმღერას სიმღერა მოსდევდა. მეფემ წვეულნი უხვად დაასაჩუქრა, `გასცნა მრავალნი თვალნი, ღარიბად ქებულნი”, ყველანი საბოძვარით აავსო.\n" +
                "\n" +
                "- ვცდილობდი სევდა მომექარვებინა, მაგრამ ამაოდ. მას რომ `ვიგონებდი, ცეცხლი უფრო მედებოდა გულსა ალვად”. \n" +
                "\n" +
                "ტოლ-სწორნი თან წავიტანე და შინ მივედი. ჩემი ტანჯვა და ჭირ-ვარამი რომ დამეფარა, ნადიმი გავმართე და სმა გავაჩაღე. ფარეშმა ყურში მიჩურჩულა: ქალი გეახლათ, ლამაზი პირისახე საბურველით მოუბურავს, თქვენ გკითხულობთ, ამირბარის ნახვა თუ შეიძლებაო. ვუბრძანე: საწოლს შეიყვანე, თვითონ დავიბარე-მეთქი.\n" +
                "\n" +
                "- მე რომ ავდექი, ყველა წასასვლელად აემზადა. ვსთხოვე, არ დაშლილიყვნენ, მალე დაბრუნებას დავპირდი. გამოვედი და საწოლისაკენ გავწიე. მსახური კარის მცველად დავიყენე. გულს ვაქეზებდი, როგორმე გაეძლო და უღირს საქციელს არ მორიდებოდა: `გული მივეც თმობა-ქმნათა აუგისა საკრძალველად”.\n" +
                "\n" +
                "კარი შევაღე თუ არა, ქალი წინ მომეგება და თაყვანი მცა, მოწიწებით მითხრა: ბედნიერია, ვინც თქვენ წინაშე მოსვლას ეღირსებაო. გამიკვირდა: საყვარელს თაყვანისცემით ვინ მისალმებია? ეტყობა, არ იცის აშიკობა-მეთქი, `თუმც იცოდა, წყნარად ზისმცა!”\n" +
                "\n" +
                "- შევედი და ტახტზე ჩამოვჯექი. ქალი ნოხის კიდეს მოადგა და შეჩერდა, ჩემ გვერდით დაჯდომის ღირსად თავი არ ჩათვალა. ვუთხარი: მანდ რას უზიხარ, შენ თუ ჩემი სურვილი და სიყვარული გაქვს-მეთქი. მას ერთხანს არა უპასუხია რა, სიტყვაძვირობდა. მერე მითხრა:\n" +
                "\n" +
                "- სირცხვილით ვიწვი, რომ მაგისთვის მოსული გგონივარ. მაგრამ `აწ მიდებს იმედსა შენგან ცდისაღა მალობა”, თუმცა ვერ ვიტყვი, რომ ამის ღირსი ვიყო: საამისოდ ღმერთს წყალობა დაუკლია ჩემთვის. ძალიან, ძალიან მერიდება თქვენი, იმ წერილის გამო ახლაც გონება მებნევა. ოღონდ იცოდეთ, მე არაფერ შუაში ვარ: პატრონს ხათრი ვერ გავუტეხე, ესოდენ დიდი გამბედაობა მისი გულისთვის გამოვიჩინე. აი, წერილი და, რასაც მე ვერ გეტყვით, აქედან შეიტყობთო:\n" +
                "\n" +
                "\n" +
                "\"ეზომ დიდი შემართება გულსა მისსა უთნევია,\n" +
                "\n" +
                "ამან წიგნმან გაგაგონოს, ჩემთვის რაცა უთქმევია”.\n" +
                "\n"))
        crdList.add(Crd("ავთანდილის გულანშაროს მისვლის ამბავი", "ზღვა გადაცურეს და ქალაქს მიადგნენ, გარშემო ბაღები რომ ხშირ ტყდ მოვლებოდა, უცხო და ნაირფერი ყვავილებით დამშვენებული. ენა ვერ იტყვის, რა ტურფა ქვეყანა იყო! ხომალდი ბაღის განაპირას საგულდაგულოდ დააბეს, მერე მზიდავნი დაიქირავეს და გადმოტვირთვას შეუდგნენ.\n" +
                "\n" +
                "ავთანდილს ვაჭრული ჯუბა ჩაეცვა, ვაჭრებს უფროსობდა და ამით თავის ვინაობას ფარავდა. მალე ამ ბაღის მებაღე გამოეცხადათ და ავთანდილს შორით შესცქეროდა განცვიფრებული: \"მას ყმასა უჭვრეტს შეფრფინვით პირსა, ელვათა მკრთომელსა”.\n" +
                "\n" +
                "ჭაბუკმა მოუხმო და გამოჰკითხა, რა ქვეყანაა, ან აქაურ მეფეს რა ჰქვია, ძვირად რა ფასობს, ან იაფი რა არისო, ყველაფერი დაწვრილებით მიამბეო, სთხოვა. მებაღემ მოწიწებით უთხრა: \"ვხედავ პირსა თქვენსა, მზისა პირად მემეცნების” და, რაც ვიცი, ერთობ მართალს მოგახსენებო.\n" +
                "\n" +
                "\n" +
                "\"ესერა ზღვათა სამეფო თვისა ათისა სავლითა,\n" +
                "\n" +
                "თვით გულანშაროს ქალაქი, სავსე ტურფითა მრავლითა, \n" +
                "\n" +
                "აქ მოდის ტურფა ყველაი ნავითა ზღვა-ზღვა მავლითა,\n" +
                "\n" +
                "მელიქ-სურხავი ხელმწიფობს, სრული სვითა და დავლითა”.\n" +
                "\n" +
                "\n" +
                "- აქ მოსვლით მოხუციც გაყმაწვილდება, - დასძინა მებაღემ: - ნიადაგ ლხინი და სიმღერა-გართობაა, ზამთარ-ზაფხულ ნაირფერი ყვავილი ჰყვავის, თვით მტრებიც კი შემოგვნატრიან. დიდვაჭარნი ხომ უკეთეს ადგილს ვერსად ნახავენ, თავს აქ იყრიან და \"იყიდიან, გაყიდიან, მოიგებენ, წააგებენ”.\n" +
                "\n" +
                "ღარიბ-ღატაკი ერთ თვეში გამდიდრდება, უქონელი წლამდის დიდ ქონებას შეიძენს. მე ვაჭართა უფროსის, უსენის, მებაღე ვარ, ეს ბაღი მისია.\n" +
                "\n" +
                "ჩვენს ქალაქში წესად არის დადებული: დიდვაჭარნი რა აქ მოვლენ, პირველად უსენს მოინახულებენ და ძღვენს უძღვნიან, ყოვლის უტურფესი და უძვირფასესი რაც რამ აქვთ, ჯერ მას უჩვენებენ და მეფის ჯალაბობისათვის გადააწყობინებს, საფასურსაც მაშინვე მიუთვლის და მერე აღარ უშლის, როგორც უნდათ, ისე ყიდიან.\n" +
                "\n" +
                "თქვენებრ საპატიოთა მასპინძლობა თავად მართებს, სხვებს კიდევ სხვანი წაიყვანენ მისი ბრძანებით და შესაფერისად მოასვენებენ. მაგრამ იგი ახლა აქ არ არის და მისი ხსენება, აბა, რას მარგებს, სჯობია ისა ვთქვა, მის ნაცვლად ვინ უნდა მიგიწვიოთ და გიმასპინძლოთ:\n" +
                "\n" +
                "\n" +
                "\"ფატმან ხათუნ შინა არის, ხათუნი და ცოლი მისი,\n" +
                "\n" +
                "პურად კარგი მასპინძელი, მხიარული, არ თუ მქისი”.\n" +
                "\n" +
                "\n" +
                "წავალ და თქვენს მოსვლას შევატყობინებ, იგი კაცს გაახლებთ და როგორც თავისიანს შინ აშკარად, დღისით-მზისით, მიგიყვანთ.\n" +
                "\n" +
                "ავთანდილმა დასტური მისცა და მებაღე მყისვე გაეშურა, აღტაცებული გარბოდა, მივიდა და ხათუნს მიახარა: \"მე ესე დამიქადიან, ყმა მოვა, მისთა მჭვრეტელთა შუქნი მზედ გაიცადიან!” ერთი ვინმე ვაჭარიაო, დიდი ქარავნის პატრონი, ალვისებრ ლაღად აზრდილი და შვიდი დღის მთვარის მსგავსად გაბადრული, კოხტა ჯუბა აცვია და ძოწისფერი მოსახვევიც შვენის, მიმიხმო, აქაური ამბები და ბაზრის მაზანდა მკითხაო.\n" +
                "\n" +
                "ფატმანმა მეტად გაიხარა. ერთი კი არა, ათი მსახური აახლა და მიიწვია. ქარვასლა მოურთო და მოუკაზმა, მათი ბარგიც იქ შეანახვინა. ავთანდილმაც აღარ დაახანა, ფატმანის მსახურთ გამოჰყვა და ქალაქში:\n" +
                "\n" +
                "\n" +
                "\"შემოვიდა ღაწვი-ვარდი, ბროლ-ბადახში, მინა-სათი,\n" +
                "\n" +
                "მისთა მჭვრეტთა დაუსახეს ვეფხსა ტოტი, ლომსა-თათი.\"\n" +
                "\n" +
                "\n" +
                "ხმა დაირხა და მთელი ქალაქი შეიკრიბა, გარს შემოეხვია. ერთმანეთში ირეოდნენ, აქეთ-იქით აწყდებოდნენ, როგორმე ვუჭვრიტოთო. ნდომითა და სუვრილით შესტრფოდნენ, შეჰხაროდნენ, ზოგი მაინც ერთობ სულწასულად იყო. ქმრებს ჯავრი მოსდიოდათ, ცოლები რომ ათვალწუნებით უცქეროდნენ, მისი მნახველნი: \"მათთა ცოლთა მოიძულვნეს ქმარნი, დარჩეს გაბასრულად”.\n" +
                "\n" +
                "ფატმანი კარებთან გამოეგება, ლაღად მიესალმა, სიხარულს არ მალავდა: \"ფატმან ხათუნს მისვლა მისი, შე-ვით-ვატყევ, არ ეწყინა”. რა ერთმანეთი მოიკითხეს, შიგნით შევიდნენ და დასხდნენ.\n" +
                "\n" +
                "\n" +
                "\"ფატმან ხათუნ თვალად მარჯვე, არ-ყმაწვილი, მაგრა მზმელი,\n" +
                "\n" +
                "ნაკვთად კარგი, შავ-გრემანი, პირ-მსუქანი, არ პირ-ხმელი,\n" +
                "\n" +
                "მუტრიბთა და მომღერალთა მოყვარული, ღვინის-მსმელი,\n" +
                "\n" +
                "დია ედვა სასალუქო დასაბურავ-ჩასაცმელი.\"\n" +
                "\n" +
                "\n" +
                "იმ ღამეს ფატმანმა ჩინებულად უმასპინძლა, უღირდა კიდევაც: ოღონდ იგი არ დაეკარგა და რამეს დაიშურებდა?! ვახშმის შემდეგ მოყმე გამოეთხოვა და დასაწოლად წავიდა.\n" +
                "\n" +
                "დილით ფატმანს უკლებლივ უჩვენა, რაც რამ სავაჭროდ ჩამოეტანათ, საუკეთესონი სასახლისათვის აარჩევინა და საფასურიც მიითვალა. მერე მოქარავნენი მათი განძითა და საქონლითურთ ბაზარში გაისტუმრა: მე ნუ გამამჟღავნებთ და, როგორც გინდოდეთ, ისე ივაჭრეთო.\n" +
                "\n" +
                "გადიოდა დღეები. ავთანდილი ვინაობას ისევ ფარავდა და ტანთ ისევ ვაჭრულად ემოსა. ხან თვითონ მიიწვევდა ფატმანს და ხან იქით ეწვეოდა, ერთად ისხდნენ და ტკბილად ბაასობდნენ, ქალს უმისოდ ვეღარ გაეძლო: \"ფატმანს ჰკლვიდა უმისობა, რამინისა ვითა ვისსა”"))
        crdList.add(Crd("ნესტან-დარეჯანის პირველი წერილი მიჯნურთან და ტარიელის პასუხი", "ვნახე, მისგან იყო, ვისი ალითაც გული მედაგვის. \"მოეწერა მზისა შუქსა”: ლომო, დარდსა და ტკივილს ნუ დაიმჩნევ, თავს რაზედ იკლავ, მე შენი ვარ, ოღონდ უაზრო გახელება და გონის დაკარგვა მძულსო:\n" +
                "\n" +
                "\n" +
                "\"ბედითი ბნედა, სიკვდილი რა მიჯნურობა გგონია?\n" +
                "\n" +
                "სჯობს, საყვარელსა უჩვენნე საქმენი საგმირონია!\n" +
                "\n" +
                "\n" +
                "მთელი ხატაეთი ჩვენი მოხარკეა, ახლა ერთობ გამდგარან და ჩვენგან ეს არ მოითმინება, მათი ჯავრი ამომყარეო:\n" +
                "\n" +
                "\n" +
                "\"წა, შეები ხატაელთა, თავი კარგად გამაჩვენე!\n" +
                "\n" +
                "გიჯობს, ცუდად ნუღარა სტირ, ვარდი კვლამცა რად დასტენე?”\n" +
                "\n" +
                "\n" +
                "გამოგიტყდები, შენთან შეუღლება აქამდეც მეწადა, მაგრამ საიმისო ჟამი, აბა, როდის მოგვცემია, ერთმანეთისათვის რომ სურვილი გაგვემხილა. ამას წინათ კარვიდან ფარულად გიჭვრეტდი გახელებულს. რაც თავს გადაგხდა, ყველაფერი კარგად ვიცი. ახლა დამშვიდდი, გული დაიწყნარე: \"მზემან მეტი რაღა გიყოს, აჰა, ბნელი გაგითენე!” დანარჩენს ასმათი მოგახსენებსო.\n" +
                "\n" +
                "- მიბრძანა, ასე ვქნათ, ასე აჯობებსო, - თქვა ასმათმა, რომელიც უკვე აღარ მეკრძალებოდა და თამამად ლაპარაკობდა: - ვინც გინდა შეგამჩნიოს, ჩვენს ნაუბარს ნურავის გაუმხელ, ხოლო როცა ჩემ სანახავად თვითონ მოვა, ვითომ შენთან სააშიკოდ მოსულიყოს, \"უთხარ, ასრე ნამუსობდეს” ამირბარიო, შემოგევედრათ.\n" +
                "\n" +
                "- რჩევა ჭკუაში დამიჯდა, მომეწონა გონიერება და სიბრძნე\n" +
                "\n" +
                "\n" +
                "\"მისი, მზესაცა რიდება ჰქონდის ნახვისა ვისისა,\n" +
                "\n" +
                "მისგან მომეცა მოსმენა არ საუბრისა მქისისა,\n" +
                "\n" +
                "ვისთა შუქთაგან უკუნსა ჰგვანდის სინათლე დღისისა”.\n" +
                "\n" +
                "\n" +
                "ენა ვერ იტყვის, რა უზომო ლხინსა და შვებას მივსცემოდი. სიხარულით გული საგულეში აღარ მეტეოდა, გამალებით მიძგერდა და მეურჩებოდა. სახე ბედნიერების ღიმილს გაებადრა: \"მუნ პირი ჩემი გაბროლდა და ღაწვი გამელალოდა”. წერილი თვალებზე დავიფარე, ვუყვავებდი, ვეალერსებოდი.\n" +
                "\n" +
                "- \"მთვარეო, შენმცა მზე ვით მოგერია?” - მივსწერე პასუხად. - \"მე ღმერთმან იგი ნუ მომცეს, რაც არა შენი ფერია!” თავი სიზმარში მგონია, ჩემი გადარჩენა ვერ დამიჯერებია. მაგრამ, რაკი მნათობად აღმომიბრწყინდი, აჰა, მკვდარი გავცოცხლებულვარ, ამიერიდან უგონოდ აღარ გავხდები. გწამდეს, არ გიმტყუნებ და შენს სამსახურს, რაც გინდა იყოს, თავს არ ავარიდებ-მეთქი.\n" +
                "\n" +
                "- ბარათი ასმათს გადავეცი და დანანებით ვუთხარი, მეტი ვერაფერი დამიწერია-მეთქი. მერე ოქროს ჯამით რჩეული თვალ-მარგალიტი მივართვი. მან მარტო ერთი მომცრო ბეჭედი აიღო და თქვა: სხვა არა მინდა რა, სამახსოვროდ ესეც კმარა, სამკაული არ მაკლია, მისით სავსე ვარო. გამომეთხოვა და წავიდა.\n" +
                "\n" +
                "- რა ბედნიერი ვიყავი მაშინ! გულს ლახვარი აღარ მისერავდა, \"ლხინმან ბნელი განმინათლა, დაშრტეს, ცეცხლნი რომე მწვიდეს”. შევედი და ტოლ-სწორებთან ნადიმადვე დავჯექი. მხიარულმა საბოძვარი უხვად გავეცი. ვზეიმობდით და ვხარობდით."))
        crdList.add(Crd("ფატმანის გამიჯნურება და წერილი ავთანდილთან", "თუ კაცს მოთმინება შესწევს, დიაცის დაქსელილ ტრფობის ბადეს უნდა განერიდოს: ვნებააშლილი თვალს თვალში გაგიყრის, მოგხიბლავს, მიგიზიდავს, მიგინდობს, თავადაც მოგენდობა და... ანაზდად გიღალატებს, არ დაგზოგავს, არ შეგიბრალებს. ახლა მოდი და მას საიდუმლო გაუმჟღავნე, სულერთია, რაც გინდა იყოს!\n" +
                "\n" +
                "\n" +
                "\"სჯობს სიშორე დიაცისა, ვისგან ვითა დაითმობის:\n" +
                "\n" +
                "გილიზღებს და შეგიკვეთებს, მიგინდობს და მოგენდობის,\n" +
                "\n" +
                "მართ ანაზდად გიღალატებს, გაჰკვეთს, რაცა დაესობის,\n" +
                "\n" +
                "მით დიაცსა სამალავი არას თანა არ ეთხრობის.\"\n" +
                "\n" +
                "\n" +
                "ფატმანს ავთანდილის ნდომა გულს ჩავარდნოდა. მალე მისი ტრფობის ცეცხლი ისე მძლავრად შემოენთო, ვერა და ვერ მალავდა. გამწარებული ვაებდა და თვალთაგან ცრემლს აწვიმებდა. აღარ იცოდა, რა ექნა: მიღმა ვუთხრა, ვაითუ გამიწყრეს და ჭვრეტაც დამანატროსო, არადა რანაირად გავუძლო ამ ცეცხლს, სულ უფრო მეტად რომ მწვავს და მდაგავსო!\n" +
                "\n" +
                "ვეტყვი, მაინც ვეტყვი და ან მომკლას, ან დამარჩინოს, უთქმელობით ხომ ჩემს წყლულს მაინც არა ეწამლება რაო: \"მას მკურნალმან რაგვარ ჰკურნოს, თუ არ უთხრას, რაცა სჭირდეს?!” მოყმეს წერილი მისწერა, სიბრალულით კაცს რომ გულს შეუძრავდა, დაუფარავად აუწყა, მისი მიჯნურობით რა სატანჯველსაც მისცემოდა:\n" +
                "\n" +
                "\n" +
                "\"ჰე მზეო, ღმერთსა ვინათგან მზედ სწადდი დასაბადებლად,\n" +
                "\n" +
                "მით შეგქმნა მოშორვებულთა ლხინად, არ ჭირთა მწადებლად,\n" +
                "\n" +
                "ახლოს შემყრელთა დამწველად, მათად ცეცხლისა მადებლად,\n" +
                "\n" +
                "მნათობთა შენი შეხედვა ტკბილად უჩს, დასაქადებლად.\n" +
                "\n" +
                "\n" +
                "შენ გტრფიალობენ მჭვრეტელნი, შენთვის საბრალოდ ბნდებიან,\n" +
                "\n" +
                "ვარდი ხარ, მიკვირს, ბულბულნი რად არ შენ ზედა კრფებიან!\n" +
                "\n" +
                "შენი შვენება ყვავილთა აჭნობს, ჩემიცა ჭნებიან,\n" +
                "\n" +
                "სრულად დამწვარ ვარ, თუ მზისა შუქნი არ მომესწრებიან.\"\n" +
                "\n" +
                "\n" +
                "- მოწმედ თვით ღმერთი მყავს, რა შიშითა და ძრწოლით გწერ ამას, მაგრამ ბედკრულმა რა ვიღონო, მოთმინება რომ ერთობ დამკარგვია, მაგ შავი წამწამების ისართა სობას გული ნიადაგ ხომ ვერ გაუძლებს?! თუ რამეს მიშველი, მიშველე, თორემ საცაა გავგიჟდები! ვიდრე პასუხი მომივიდოდეს და შევიტყობდე, დასამიწებლად გამწირე, თუ მოგენაღვლე და ვერ გამიმეტე, მანამდე კიდევ გავძლებ სულდგმული, რაგინდ ვეწამო. ან სიკვდილი და ან სიცოცხლე, ნეტავ, როდის გადამიწყდება?!\n" +
                "\n" +
                "მისი წერილი ავთანდილმა ისე წაიკითხა, თითქოს დას ან ნათესავს მოეწეროს. არ იცისო ჩემი გულისნადები, ვისი ვარ და ვინ მეტრფიალება, სად ეგ და სად ჩემი მზე, ან კი იმას რად ვადარებო, ფიქრობდა ჭაბუკი და ფატმანზე ჯავრი მოსდიოდა.\n" +
                "\n" +
                "\n" +
                "\"თქვა: `ყვავი ვარდსა რას აქმნევს, ანუ რა მისი ფერია!\n" +
                "\n" +
                "მაგრამ მას ზედა ბულბულსა ჯერთ ტკბილად არ უმღერია.\n" +
                "\n" +
                "უმსავსო საქმე ყოველი მოკლეა, მით ოხერია.\n" +
                "\n" +
                "რა უთქვამს, რა მოუჩმახავს, რა წიგნი მოუწერია!”\n" +
                "\n" +
                "\n" +
                "გმობით რომ გული იჯერა, მერე სხვარიგად განსაჯა:\n" +
                "\n" +
                "- თავს იქით შემწე ვინა მყავს და, რახან მისი პოვნა მწადია, ვისთვისაც გადმოვხვეწილვარ, მმართებს, რომ გულისყური ერთობ იმაზედ მქონდეს მიპყრობილი, როგორმე მის კვალს მივაგნო. დიაცს ვინც უყვარს, \"გაექსვის და მისცემს გულსა”, სირცხვილს არას დაგიდევს, რაც რამ იცის, უამბობს, ხვაშიადს უკლებლივ გაუმჟღავნებს.\n" +
                "\n" +
                "ის დიაციც ბევრი ვინმეს მნახველია, ყოველი მხრიდან მოსულ მგზავრთა ცნობისმოყვარე მასპინძელი. მიჯობს სურვილი ავუსრულო, არ გავაწბილო, ვინ უწყის, იქნება მან იცოდეს ის საიდუმლო, ესოდენი წვითა და დაგვით მე რომ დავეძებ, დაუფარავად ყოველივე მიამბოს და მომეშველოს მოძმის ვალი გადავიხადო, ჩემი გულისთვის მძიმე სატანჯველს რომ არ მოერიდა და სისხლის ცრემლი ღვარა.\n" +
                "\n" +
                "\n" +
                "\"კვლა იტყვის: `ვერვინ ვერას იქმს, თუ ეტლი არ მოსთმინდების,\n" +
                "\n" +
                "მით რაცა მინდა, არა მაქვს, რაცა მაქვს, არ მომინდების, \n" +
                "\n" +
                "ბინდის გვარია სოფელი, ეს თურმე ამად ბინდდების,\n" +
                "\n" +
                "კოკასა შიგან რაცა დგას, იგივე წარმოსდინდების!”."))
        crdList.add(Crd("ტარიელის წერილი ხატაელთა მეფესთან", "ხატაეთის მეფეს მოციქული მივუგზავნე, მივსწერე: ღმერთმა ძლიერება ნუ მოაკლოს ინდოეთის ხელმწიფეს! თვითონ იცით, მისი ერთგული და გამგონე \"გაძღების ყოველი სული მშიერი”, ხოლო ვინც უორგულებს და ურჩობას გაუწევს, სანანებელი შეექნება-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"ჩვენნო ძმანნო და პატრონნო, თქვენგან არ გავიმწარებით,\n" +
                "\n" +
                "ესე რა ჰნახოთ ბრძანება, აქამცა მოიარებით;\n" +
                "\n" +
                "თქვენ თუ არ მოხვალთ, ჩვენ მოვალთ, ზედა არ მოგეპარებით.\n" +
                "\n" +
                "და სჯობს, რომე გვნახნეთ, თავისა სისხლთა ნუ ეზიარებით\".\n" +
                "\n" +
                "\n" +
                "- მოციქული რომ გავისტუმრე, გულს უფრო მომეფონა, შვება ვიგრძენი. პასუხის მომლოდინე სამეფო დარბაზს ტოლებში ვნადიმობდი, დროს ვატარებდი. დავწყნარდი, რახან \"დამევსო ცეცხლი წვად მოუთმინები”.\n" +
                "\n" +
                "ველად გაჭრას აღარ ვეპირებოდი, მაგრამ სურვილთა მოზღვავება ზოგჯერ ლხინს მაინც ჩამამწარებდა ხოლმე და სევდა რომ შემომაწვებოდა, წუთისოფლის გმობას მოვყვებოდი. მერედა რა ტყუილუბრალოდ! ბედნიერი ხომ მაშინ ვიყავი:\n" +
                "\n" +
                "\n" +
                "\"მაშინ სოფელმან საწუთრომ მიუხვის, რაცა ვინები,\n" +
                "\n" +
                "აწ ხელ-მქმნა, რომე საახლოდ მხეცთაცა მოვეწყინები”."))
        crdList.add(Crd("ავთანდილის წერილი ფატმანთან", "წავიკითხე, ჩემი ქება მოგიწერია, თქმა შენ დამასწარ, თორემ შენგან მე უფრო მაქვს ცეცხლი მოდებული, \"შენცა გინდა, მეცა მინდა გაუწყვედლად შენი ხლება” და ჩვენი შეხვედრა სწორედ რომ პირიანია, მოვალ, თუ მიხმობო, სწერდა პასუხად ავთანდილი.\n" +
                "\n" +
                "ენა ვერ იტყვის, რარიგ გაიხარა ფატმანმა. მყისვე მისწერა: კმარა, რაც უშენოდ ცრემლი მიღვრიაო, შენი მომლოდინე შინ მარტო ვიქნები და, რა შეღამდეს, ფიცხლად მომაშურეო.\n" +
                "\n" +
                "დათქმულ დროს, მოყმე მასთან რომ მიდიოდა, წინ მსახური შემოხვდა და მოახსენა: შემოგითვალა, ამაღამ ნუ მოხვალო, \"ვერა მპოვებ შენთვის მზასა”. ჭაბუკს ეწყინა, ეს რასა ჰგავსო, და გაჯავრებულმა გზა განაგრძო:\n" +
                "\n" +
                "\n" +
                "\"წვეული აღარ დაბრუნდა კვლა ზევე უკუწვევითა,\n" +
                "\n" +
                "ფატმან ზის წყენით, შევიდა ავთანდილ მარტო ხე ვითა.\"\n" +
                "\n" +
                "\n" +
                "შეხედვისთანავე ქალს წყენა შეატყო, თუმცა მისი შიშითა და ხათრით არკი იმჩნევდა. ერთად დასხდნენ და ხვევნა-კოცნაში დროს სიამით ატარებდნენ.\n" +
                "\n" +
                "ანაზდად ვიღაც ლამაზი და ახოვანი მოყმე შემოვიდა, თან ხმლოსანი მსახური შემოჰყვა. მოყმე რა მათ მიუახლოვდა და ავთანდილი დაინახა, შეკრთა, თითქოს კლდიდან გზაზედ უფსკრულს წასდგომოდეს. ფატმანი მისმა მოსვლამ საშინლად შეაძრწუნა.\n" +
                "\n" +
                "\n" +
                "\"მან გაკვირვებით უჭვრიტა მათსა ლაღობა-წოლასა,\n" +
                "\n" +
                "უთხრა: `არ გიშლი, დიაცო, ფერთა მი და მო კრთოლასა,\n" +
                "\n" +
                "გამითენდების, განანებ მაგა მოყმისა ყოლასა!”\n" +
                "\n" +
                "\n" +
                "ბოზო დიაცო, ხომ ასე მასხრად ამიგდე და შემარცხვინე, ნახე, ხვალ რაც მოგეზღოს მაგის სამაგიეროდ: უსაზომო სატანჯველს მიგცემ, \"ვარ შენთა შვილთა შენითა კბილითა დამაჭმეველად!” თუ გადავთქვა, სახეში მომაფურთხეო. ეს უთხრა და წავიდა.\n" +
                "\n" +
                "ფატმანმა თავში ხელი წაიშინა, ღაწვებს იკაწრავდა, \"ცრემლთა, მისთა მონადენთა, წყაროსებრნი ისმნეს წკარნი”, მოდით, ქვა მომაყარეთ და დამქოლეთო, მწარედ ვაებდა.\n" +
                "\n" +
                "\n" +
                "\"მოთქვამს: `მოვკალ, ჰაი, ქმარი, ამოვწყვიდენ წვრილნი შვილნი,\n" +
                "\n" +
                "იავარ-ვყავ საქონელი, უსახონი თვალნი თლილნი,\n" +
                "\n" +
                "გავეყარე საყვარელთა, ვა გამზრდელნი, ვა გაზრდილნი.\n" +
                "\n" +
                "და ბოლოდ ვექმენ თავსა ჩემსა, სიტყვანია ჩემნი წბილნი\".\n" +
                "\n" +
                "\n" +
                "ავთანდილი განცვიფრებული უსმენდა, მერე ჰკითხა: რა დაგმართია, რა მოთქმა-ვაებას მისცემიხარ, ან ის მოყმე ვინ იყო და რას გერჩოდა, რა წაგირთმევია, რაზედ დაგემუქრაო.\n" +
                "\n" +
                "ნურას მკითხავ, ლომო, გახელებულს ცრემლი მახრჩობს და მაინც ვერაფერს გეტყვიო, მიუგო ქალმა, ვაი, რომ შენი მოუთმენელი სიყვარულით თავიც დავიღუპე და ოჯახიც ძირბუდიანად ამოვაგდე, რაღა გამახარებსო, მწარედ შესჩივლა.\n" +
                "\n" +
                "\n" +
                "\"ესეგვარი დია მიჰხვდეს სიტყვა-მცთარსა, ენა-მეტსა,\n" +
                "\n" +
                "ხვაშიადის ვერ-მმალავსა, უჭკუოსა, შმაგსა, რეტსა, \n" +
                "\n" +
                "ვაგლახითა მეწივენით, გეტყვი ყოვლსა ჩემსა მჭვრეტსა!\n" +
                "\n" +
                "მკურნალმანცა ვერა ჰკურნოს თავისისა სისხლის მხვრეტსა”.\n" +
                "\n" +
                "\n" +
                "- ახლა ორისაგან ერთი მოიმოქმედე, მეტს ნურას ეცდები, - უთხრა ფატმანმა ავთანდილს: - ან წადი და ის კაცი ამაღამ მალულად მოკალ. იცოდე, ამით მე და მთელ ჩემს სახლობას ამოწყვეტისაგან გვიხსნი. როცა დაბრუნდები, უკლებლივ გიამბობ, რაზედ ვტირი და ვვაებ.\n" +
                "\n" +
                "ან არადა ამაღამვე თქვენი ბარგი ააკიდებინეთ და ჩემს მიდამოს ერთობ მოეცალეთ, მგონია, ჩემმა ცოდვამ შენც ჭირითა და წუხილით აგავსოს: თუ ის მოყმე ხვალ ხელმწიფესთან მივიდა, დიდი უბედურება დატრიალდება ჩემს თავს.\n" +
                "\n" +
                "\n" +
                "\"რა ესე ესმა ავთანდილს ლაღსა, ბუნება-ზიარსა,\n" +
                "\n" +
                "ადგა და ლახტი აიღო, რა ტურფა რამე მხნე არსა!\n" +
                "\n" +
                "`ამა საქმისა ვერ-ცნობა, - თქვა, ჩემი სიძუნწე არსა”,\n" +
                "\n" +
                "ნუ ეჭვ სულ-დგმულსა ქვეყანად, თუ ვითმე მისებრი არსა!\n" +
                "\n" +
                "\n" +
                "კაცი მომეც, რომ გამომყვეს და გზა მიმასწავლოს, თორემ მისი შველა არად მინდაო, უთხრა მან ფატმანს. იმ მოყმეს რაღაც ვერ ვატყობ, რომ მეომრობაში გამიტოლდეს, მშვიდად დამელოდე, მოვალ და მოგახსენებ, რასაც ვუზამო.\n" +
                "\n" +
                "ქალმა მსახური აახლა და მიმავალს მიაძახა: \"ვინათგან ცეცხლი ცხელია აწ ნელად, თუ მო-ვითა-ჰკლა იგი ყმა ჩემად გულისა მფხანელად”, თითზე ჩემი ბეჭედი უკეთია და, გევედრები, ის მომიტანეო.\n" +
                "\n" +
                "ქალაქი გავლეს და ზღვის პირას სასახლეს მიადგნენ: წითელ-მწვანე ქვით იყო ნაგები, ქვემოთ ვრცელი დარბაზები ჰქონდა, ზემო სართულს შუაში კიდევ სართული ედგა, ერთობ ტურფა და მიმზიდველი ჩანდა.\n" +
                "\n" +
                "მხლებელმა ავთანდილს უჩურჩულა: ვისაც ეძებ, ეს სასახლე იმისიაო, დასაძინებლად ზემოთ ადის, ხოლო, თუ ფეხზეა, ქვემოთ იქნებაო. ავთანდილი იქით გაემართა. ნახა, კარის წინ ორი დარაჯი უწვა, ფეხაკრეფით მიეპარა, თითო ხელით ორივეს ყელში სწვდა და წამსვე სული გააფრთხობინა: \"თავი თავსა შეუტაკა, გაურია ტვინი თმასა”.\n" +
                "\n" +
                "მოყმე საწოლს მარტო იწვა გულჯავრიანი, წამოდგომაც ვერ მოასწრო, ავთანდილი ფიცხლად მიეჭრა, ძირს დაანარცხა და დანით იდუმალ მოკლა.\n" +
                "\n" +
                "\n" +
                "\"მჭვრეტელთა მზე და მებრძოლთა მხეცი და ვითა ზარია!\n" +
                "\n" +
                "ბეჭდითურთ თითი მოჰკვეთა, ქვესკნელს მიწათა გარია,\n" +
                "\n" +
                "ზღვათაკე სარკმლით გასტყორცა, ზღვისა ქვიშათა დარია,\n" +
                "\n" +
                "და მისთვის არცაღა სამარე, არცა სათხარად ბარია.\"\n" +
                "\n" +
                "\n" +
                "მათი დახოცვის ამბავი არავის გაუგია, იქიდან ისე უჩუმრად \"წამოვიდა ვარდი ტკბილი”, ან კი რას უნდა გაემწარებინა?! უკან იმავე გზით დაბრუნდა და ფატმანს მისვლისთანავე მიახარა: მოვკალ, მზე დავუბნელეო, შენივე მსახური მოწმედ მყავს და, აჰა, ბეჭედიც თითითურთ მომიტანიაო.\n" +
                "\n" +
                "ახლა კი მითხარ, წეღან ისე რამ გაგაშმაგა ან ის კაცი რას გემუქრებოდა, ამ ამბის შეტყობა მეტისმეტად მეჩქარებაო. ფატმანი მუხლებზე მოეხვია, სახეში გიცქერდე, ღირსი არა ვარო, ქება შეასხა და მადლი მოახსენა: \"გამიმრთელდა გული წყლული, ახლა დავჯე ცეცხლთა შრეტად”, მე და უსენი წვრილშვილითურთ თითქოს ხელმეორედ დავიბადეთო. მერე დასძინა: რახან იმისი ჯავრი ამომყარე, ყური მომაპყარ და ყველაფერს მოგიყვებიო."))
        crdList.add(Crd("ნესტანისაგან ტარიელის ხმობა", "ერთხელ ღამით სასახლიდან შინ დავბრუნდი და საწოლს შევედი. ჩამოვჯექი, მასზე ფიქრმა წამიღო, ძილი ახლოსაც არ მეკარებოდა. კარგ გუნებაზე კი ვიყავი, მისგან რომ საიმედო წერილი მქონდა.\n" +
                "\n" +
                "მცველმა კართან ფარეში იხმო და რაღაც უჩურჩულა. ასმათის მსახური მოსულიყო. ვუბრძანე, საწოლს შემოეყვანათ. მოეწერა: გიხმობს, შენი ნახვა უნდაო იმას, \"ვისი მესვა გულსა დანა”.\n" +
                "\n" +
                "სიხარულით ღამე დღედ მეჩვენებოდა, ავფორიაქდი, თავს ვეღარ ვიმაგრებდი: \"ლხინმან ბნელი განმინათლა, ამიფოლხვა ჯაჭვთა მანა”. თან მსახური წავიტანე და გავეშურე.\n" +
                "\n" +
                "- ბაღში შევედი, ხმის გამცემი არავინ ჩანდა. წინ ასმათი შემომეგება, მხიარულად გამიცინა და\n" +
                "\n" +
                "\n" +
                "\"მითხრა: 'ვაშად ამოგიღე, არ გასვია გულსა ნარი,\n" +
                "\n" +
                "მოდი, ნახე ვარდი შენი უფრჭვნელი და დაუმჭნარი'”.\n" +
                "\n" +
                "\n" +
                "წამიძღვა, ბადახშით შემკულ ტურფა კარავთან მიმიყვანა და მძიმე ფარდაგი ასწია. შიგნით ის იჯდა და ანათებდა \"პირითა მზისაებრ ელვა-მკრთალითა, მე შემომხედის ლამაზად მის მელნის ტბისა თვალითა”.\n" +
                "\n" +
                "დიდხანს ვიდექი, ტკბილად და შინაურულად შემომყურებდა, მაგრამ ერთი სიტყვაც არ მაღირსა მის სასურველ სტუმარს. ასმათი იხმო და რაღაც მოიუბნეს, მერე ასმათმა მიჩურჩულა: \"აწ წადიო, ვერას გითხრობს”. მისი მოშორება საშინლად მეძნელებოდა, გული ამიწრიალდა, ზედ ჭმუნვის ალი შემომენთო.\n" +
                "\n" +
                "\"ვთქვი: `საწუთროო, ვის წეღან გული დარმანთა მიარე,\n" +
                "\n" +
                "მაშინ მოგეცა იმედი, ლხინი რად გამიზიარე?'”\n" +
                "\n" +
                "- ასმათი გამომყვა და წამოვედით. მამხნევებდა, სიხარულს მიქადდა: ეგრე რომ გამოგიშვა, გულს დაღად ნუ დაიმჩნევ, \"სიმძიმილთა ერდო დახაშ, სიხარულის კარი აღი”, შენი შერცხვა და ვერა გითხრა რა, მერე კიდევ ამაყი და თავმოყვარეა, თავისთავს ეკრძალებაო.\n" +
                "\n" +
                "- დაო, ჩემი დამწვარი გულის წამალს შენგან მოველი, - ვუთხარი მე, - გაფიცებ, ხშირ-ხშირად მოიწერე მისი ამბავი და ურვის ალი დამიშრიტე, ლოდინით სულს ნუ ამომხდი. რაც იცოდე, უკლებლივ მაცნობე, ნურას დამიმალავ-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"შევჯე, წამოვე, მდიოდა ნაკადი ცრემლთა მილისა,\n" +
                "\n" +
                "საწოლს შემოვე, ხელ-ქმნილსა ღონე არ მქონდა ძილისა,\n" +
                "\n" +
                "ბროლი და ლალი შევიქმენ მე ულურჯესი ლილისა;\n" +
                "\n" +
                "ღამე მერჩია, მეწადა არ-გათენება დილისა.\""))
        crdList.add(Crd("ფატმანისაგან ნესტან-დარეჯანის ამბის მბობა", "ახალწლის დღესასწაულს მთელი ქალაქი უქმობს, - უამბობდა ფატმანი ავთანდილს, - \"არცა ვინ ვაჭრობს ვაჭარი, არცა ვინ წავა გზობასა”. ყველანი მოვირთვებით, მოვიკაზმებით და მხიარულებას ვეძლევით.\n" +
                "\n" +
                "ათ დღეს სულ საკრავთა ჟღერა და სიმღერა ისმის. მოედანზე ხომ არის ერთი თვალის სეირი: ბურთაობა, ჯირითი, ნაირნაირი სხვა გართობა-თამაშობანი. სასახლეში დიდი ნადიმი და დარბაზობა იმართება. დიდვაჭართ წინ ჩემი ქმარი, უსენი, წაუძღვება და მეფეს ძვირფას ძღვენს მიართმევენ. მათი ცოლები მე გამომყვებიან და ჩვენ დედოფალს ვუძღვნით ძღვენს. თავადაც შესაფერის საბოძვარს გვიბოძებენ, \"დარბაზს ამოდ გავიხარებთ” და შინ ხალისიანი ვბრუნდებით.\n" +
                "\n" +
                "- მაშინაც, რა ეს დღესასწაული მოვიდა, დედოფალს ძღვენით ვეახლეთ, \"ჩვენ მივართვით, მათ გვიბოძეს, ავავსენით, ავივსენით”. დროზედ გამოვეთხოვეთ და მხიარულნი წამოვედით. მერე ჩემსა დავსხედით და კვლავ ნებიერად მოვილხინეთ. საღამოჟამს ბაღს მივაშურეთ, ვსეირნობდით, ვლაღობდით.\n" +
                "\n" +
                "\n" +
                "\"მომყვებოდეს მომღერალნი, იტყოდიან ტკბილსა ხმასა,\n" +
                "\n" +
                "ვიმღერდი და ვყმაწვილობდი, ვიცვალებდი რიდე-თმასა.”\n" +
                "\n" +
                "\n" +
                "ბაღში ნატიფად ნაგები მშვენიერი სახლი იდგა, ზედ ზღვას გადაჰყურებდა, მაღალი იყო და შემოგარენი ხელისგულივით მოჩანდა. მხლებელნი იქ მივიწვიე. შევედით და ისევ ნადიმად დავსხედით.\n" +
                "\n" +
                "\"ვაჭრის ცოლთა ვუმასპინძლე მხიარულად, ამოდ, დურად”. სმაში როგორღაც უგუნებოდ გავხდი და, ეს რომ შემატყვეს, დაიშალნენ.\n" +
                "\n" +
                "მარტო დავრჩი, გულს სევდა უფრო შემომაწვა. სარკმელი გამოვაღე და კაეშნის მოსაქარვებლად სივრცეს გავსცქეროდი. თვალი მოვკარ, შორს ზღვაში რაღაც ოდნავ მოჩანდა, გაჩქარებული მოცურავდა, \"მფრინველად ვთქვი, ანუ მხეცად”, სხვას ვერას ვამსგავსე.\n" +
                "\n" +
                "რა მოახლოვდა, დავინახე, ნავი ყოფილიყო. შიგ ორი ზანგი იჯდა, რაღაცას აქეთ-იქით ამოსდგომოდნენ. ნავი ნაპირზე ბაღის წინ გამოიტანეს. მიიხედ-მოიხედეს, საიდანმე ხომ არავინ გვიყურებსო. რაკი ძეხორციელი ვერსად შენიშნეს, ნავიდან გულდამშვიდებით გადმოიღეს კიდობანი და:\n" +
                "\n" +
                "\n" +
                "\"აჰხადეს, ქალი გარდმოსვეს უცხოთა რამე ტანითა,\n" +
                "\n" +
                "თავსა რიდითა შავითა, ქვეშეთ მოსილი მწვანითა,\n" +
                "\n" +
                "მზესა სიტურფით ეყოფის, იყოს მისითა გვანითა”.\n" +
                "\n" +
                "\n" +
                "ქალი რა ჩემკენ შემობრუნდა, \"შემოადგეს სხივნი კლდესა, ღაწვთა მისთა ელვარება ელვარებდა ზესთა ზესა”, თვალი ვერ გავუსწორე და დავხუჭე, თითქოს ჩახჩახა მზეს შევსცქეროდი.\n" +
                "\n" +
                "თან ოთხი მსახური მახლდა, ფიცხლად მოვიხმე და ვუჩვენე: \"ჰხედავთ, ინდოთა ტყვედ ჰყვანან შუქნი რომელნი?” უჩუმრად ჩაეპარეთ და თავს წაადექით-მეთქი, მოგვყიდონ, ფასს ნუ დაეძებთ, რამდენიც გითხრან, მიეცით, ხოლო თუ არ დათმონ, ძალად წაართვით და \"მოიყვანეთ ისი მთვარე”, აბა, თქვენ იცით, რა მარჯვედ იქნებით-მეთქი.\n" +
                "\n" +
                "სულ ფრენით წავიდნენ და ანაზდად იქ გაჩნდნენ. მოგვყიდეთო, რომ შესთავაზეს, მათ ეს დიდად იწყინეს. რა შევატყვე, უარობდნენ, სარკმლიდან გადავსძახე, დახოცეთ-მეთქი. ზანგნი მყისვე შეიპყრეს და თავმოკვეთილნი ზღვაში გადაყარეს, მერე ქალს მოწიწებით გარს მოეხვივნენ და წამოიყვანეს. გახარებული ჩავეგებე და ჩამოვართვი.\n" +
                "\n" +
                "\n" +
                "\"რა გიამბო ქება მისი, რა სიტურფე, რა ნაზობა,\n" +
                "\n" +
                "ვფიცავ, რომე იგი მზეა, არა ჰმართებს მზესა მზობა!\n" +
                "\n" +
                "ვინ გაიცდის შუქთა მისთა, ვინ-მცა ვით ქმნა ნახაზობა!\n" +
                "\n" +
                "მე თუ დამწვავს, აჰა მზად ვარ, აღარ უნდა ამას მზობა!\"\n" +
                "\n" +
                "\n" +
                "თქვა თუ არა ეს, თავ-პირში წაიშინა და მწარედ ატირდა, ავთანდილსაც მდუღარე ცრემლი გადმოსცვივდა: \"ღვარმან, ზედათ მონადენმან, გააწყალნა ფიფქნი თხელნი”. მისთვის გახელებულთ ერთმანეთი დავიწყებოდათ. ტირილითა და ვაებით გული რომ იჯერეს, მოყმემ სთხოვა, ნუღარ გაწყვეტ, ბოლომდე მითხარიო.\n" +
                "\n" +
                "- იმთავითვე ისე შევიტკბე და შევიყვარე, სულში ვიძვრენდი, - უამბობდა ფატმანი. - შინ რომ მივიყვანე, ჩემს ტახტზედ დავსვი და \"გარდვუკოცნე ყოვლი ასო”, მომეტებული ალერსით თავი მოვაბეზრე.\n" +
                "\n" +
                "მერე კრძალვითა და რიდით ვკითხე: მზეო, ვინა ხარ ან რა ტომისა-მეთქი, იმ ზანგებს შენთან რა ხელი ჰქონდათ და საიდან მოჰყავდი \"შენ, პატრონი ცისა ხოლმთა?” მან არა მიპასუხა რა, ცრემლში იხრჩობოდა, \"ას-ნაკეცი წყარო ვნახე ცრემლთა, მისთა მონაწთომთა”.\n" +
                "\n" +
                "რა მაინც აღარ მოვეშვი და მეტისმეტად შევაწუხე, გულამოსკვნილი \"ატირდა მით რამე ხმითა წყნარითა, ბროლ-ლალსა ღვარი ნარგისთათ მოსდის გიშრისა ღარითა”, მისი შემყურე დავდნი და დავიწვი. მერე:\n" +
                "\n" +
                "\n" +
                "\"მითხრა: `შენ ჩემთვის, დედაო, ხარ უმჯობესი დედისა,\n" +
                "\n" +
                "რას აქმნევ ჩემსა ამბავსა, ზღაპარი არის ყბედისა!\n" +
                "\n" +
                "ღარიბი ვინმე, შემსწრობი ვარ უბედოსა ბედისა;\n" +
                "\n" +
                "თუ რაცა მკითხო, ძალი-მცა გიგმია არსთა მხედისა!\"\n" +
                "\n" +
                "\n" +
                "- რას ვიზამ, მოთმინებით უნდა ველოდო შესაფერის დროს-მეთქი, გავიფიქრე, ახლა ამაოდ ვშმაგობ და გონსა ვკარგავ: მზეს ბევრიც ეხვეწო ამოსვლა, სანამ საამისო ჟამი მოაწევს, ხომ ვერა და ვერ ამოიყვან, უნდა იცოდეს კაცმა, რა როდის მოიწადინოს-მეთქი, მე კი \"რად არ ვაცი ამა მზისა საუბრისა უჟამობა?” გადავწყვიტე, დრომდე ფარულად მყოლოდა.\n" +
                "\n" +
                "სამყოფელი მყუდრო ადგილას მოვუკაზმე პირმზე და ტანალვა ასულს. სარკმელნი მძიმე სტავრით მრავალკეცად ჩამოვუბურე და მაინც, მასვე ვფიცავ, \"ძლივ დავმალე მისი შუქი”. მსახურად ერთი ზანგი მივუჩინე, სხვას სულიერს არავის გავნდობივარ, მალვით მარტო შევდიოდი და თავს ვევლებოდი.\n" +
                "\n" +
                "საბრალო დღედაღამ მწარედ ტიროდა: \"ცრემლსა სეტყვს და ვარდსა აზრობს, წამწამთაგან მოქრის ბუქი”. შევეხვეწებოდი, დაწყნარდი-მეთქი, და ჩემი ხათრით ორიოდე წუთს თუ შეისვენებდა, მეტი ვეღარ მოეთმინა.\n" +
                "\n" +
                "\n" +
                "\"შინა შევიდი, მას წინა ედგის ცრემლისა გუბები,\n" +
                "\n" +
                "შიგან მელნისა მორევსა ეყარის გიშრის შუბები,\n" +
                "\n" +
                "მელნისა ტბათათ იღვრების სავსე სათისა რუბები,\n" +
                "\n" +
                "შუა ძოწსა და აყიყსა სჭვირს მარგალიტი ტყუბები.”\n" +
                "\n" +
                "\n" +
                "ათასი ხვეწნა-მუდარით ძლივს ცოტა რამეს თუ შევაჭმევდი. ღონემიხდილი სასთუმლად მკლავს ამოიდებდა და ისე მიწვებოდა, უსაგებლოდ. მოსახვევი ეხვია მოუშორებლივ, მუდამ ერთი კაბით იყო, ესეც ამოეჩემებინა და სხვა აღარ უნდოდა.\n" +
                "\n" +
                "რანაირი უცხო და ძვირფასი სამოსელი არ მინახავს, იმ მოსახვევისა და კაბისთანა საკვირველი კი არსად არაფერი შემხვედრია! ვერ გავუგე, რისგან ან როგორ დაემზადებინათ: \"სილბო ჰქონდა ნაქსოვისა და სიმტკიცე - ნაჭედისა”.\n" +
                "\n" +
                "- დიდხანს ასე საიდუმლოდ ვინახავდი, ქმარსაც არას ვეუბნებოდი: მეშინოდა, სასახლეში მივა და მიმუხთლებს, გამამჟღავნებს-მეთქი. მასთან ყოველი შესვლა-გამოსვლისას სულ ამის საგონებელში ვიყავი.\n" +
                "\n" +
                "მერე გავიფიქრე: მარტომ რა მოვუხერხო, მეტადრე, როცა არ ვიცი, რა გასჭირვებია და ვის შეუძლია უშველოს რამე, ან კი \"ვითა დავმალო ნათელი, ვინ მზესა დაედარების?!” ქმარი შემიტყობს და უეჭველად მომკლავს, ვეღარაფერი დამიფარავს, მოდი, გავენდობი, თუკი შემომფიცავს, არ გაგამჟღავნებო, და ისე როგორ წახდება, ფიცი გატეხოს-მეთქი. \n" +
                "\n" +
                "- რა უსენი მარტო მოვიხელთე, ვეფერე, ვუალერსე და ნელა შევაპარე: ფიცი მომეც, მტკიცე ფიცი, რომ არავის გაუმხელ, და ერთ საიდუმლოს გეტყვი-მეთქი. საშინელი ფიცით იფიცა, ოღონდ თქვი და, რაც გინდა იყოს, ცოცხალი თავით \"არვის ვუთხრა სულიერსა, არა ბერსა, არა ყმასა, მოყვარესა, არცა მტერსა”.\n" +
                "\n" +
                "მეც ყველაფერი მოვუყევი, მერე მასთან წავიყვანე. შევედით და \"უსენ გაკვირდა, გა-ცა-კრთა, რა შუქნი ნახნა მზისანი”, თქვა: ეს რა მიჩვენე, ღმერთი მრისხავდეს, თუ ხორციელი იყოსო. თავადაც გაოცებული ვარ და, რაც გიამბე, მის მეტი მეც არა ვიცი რა-მეთქი, მივუგე, ორივემ ერთად ვკითხოთ, ვინ არის ან ასე რას შეუჭირვებია, შევეხვეწოთ, იქნებ მეტად დაგვხათროს და რამე გვითხრას-მეთქი. მივედით და დიდი მოკრძალებით:\n" +
                "\n" +
                "\n" +
                "\"ვჰკადრეთ, თუ მზეო, სახმილი გვედების შენგან ალისა,\n" +
                "\n" +
                "გვითხარ, რა არის წამალი მთვარისა შუქ-ნამკრთალისა,\n" +
                "\n" +
                "რას შეუქმნიხარ ზაფრანად შენ, ფერად მსგავსი ლალისა?”\n" +
                "\n" +
                "\n" +
                "ვერ მივუხვდით, გაიგონა, თუ არც უსმენია, რას ვეუბნებოდით:\n" +
                "\n" +
                "\n" +
                "\"ვარდი ერთგან შეეწება, მარგალიტსა არ აჩენდა,\n" +
                "\n" +
                "გველნი მოშლით მოეკეცნეს, ბაღი შეღმა შე-რე-შენდა,\n" +
                "\n" +
                "მზე ვეშაპსა დაებნელა, ზედა რადმცა გაგვითენდა!”\n" +
                "\n" +
                "\n" +
                "პირქუშად იჯდა, ვეფხვივით გარინდებული, თითქოს არ გვიწყრებოდა, პასუხი კი ვერა და ვერ დავაცდინეთ. მაინც რომ არ მოვუსვენეთ და გული შევუწუხეთ, ცრემლი ნაკადად დაედინა და მტირალმა ესღა გვითხრა: არაფერი ვიცი, დამეხსენითო.\n" +
                "\n" +
                "დავსხედით და მასთან ერთად ცრემლი ვღვარეთ. აღარას ვეკითხებოდით, რაც გვეთქვა, ისიც შევინანეთ, მოვუბოდიშეთ. დიდი ხვეწნა-მუდარით ძლივს დავაწყნარეთ, მერე ხილი მივართვით, მაგრამ პირი არ დაუკარებია. დიდხანს თვალი ვერ მოვაშორეთ, ბოლოს, ავდექით და გამოვეთხოვეთ, ოხვრა-ვაებით მოვდიოდით. რაც რამ დარდი და ვარამი მქონდა, ერთობ დამავიწყაო, ამბობდა განცვიფრებული უსენი, ამნაირი არა მინახავს რაო: \"ესე ღაწვნი მზისად კმარან, კაცთაგანმცა ვინ იკოცნეს!”\n" +
                "\n" +
                "რა გასამტყუნია, მისი ვერმჭვრეტელი უსაზომო სატანჯველს მიეცესო, ღმერთმა დამიხოცოს, თუ მას შვილები მერჩივნოსო. უმისოდ ვეღარა ვძლებდით, მოვიცლიდით თუ არა, მაშივნე მივაშურებდით, ნახვა სიხარულით გვავსებდა და მოშორება მწარედ გვაკვნესებდა, \"გული ჩვენი გაუშვებლად დაეტყვევნეს მისით მახით”.\n" +
                "\n" +
                "- ასე გადიდოდა დღეები. ერთხელ უსენმა მითხრა: ხელმწიფის ნახვა შემიგვიანდა და, თუ მირჩევ, წავალ, ვეახლები, ძღვენს ვუძღვნიო. განზრახვა მოვუწონე. მან ლანგარზე ლალი და მარგალიტი დააწყო და სადარბაზოდ აემზადა. შევეხვეწე: სასახლეში ნადიმზე მთვრალები იქნებიან, შენც დაითვრები და, თუ ამ ქალის ამბავს გაამხელ, ბარემ მომკალი-მეთქი. კვლავ შემომფიცა: თავი ხმლით გამიპონ, მაინც არ ვიტყვიო.\n" +
                "\n" +
                "- უსენი რომ ეახლა, ხელმწიფე ნადიმად იჯდა, სასურველი თანამესუფრის მოსვლა ესიამოვნა, წინ დაისვა, მირთმეული ძღვენი შეიძღვნა. სასმისს სასმისი მოსდევდა, უსენიც ერთიმეორეზედ ცლიდა და, რა დაითვრა, ცრუ, ცეტსა და ორპირ ვაჭარს\n" +
                "\n" +
                "\n" +
                "\"დაავიწყდეს იგი ფიცნი, რა მუსაფნი, რა მაქანი!\n" +
                "\n" +
                "მართლად თქმულა: არა ჰმართებს ყვავსა ვარდი, ვირსა რქანი.”\n" +
                "\n" +
                "\n" +
                "უჭკუო, მთვრალი უსენი მეფემ შეაქო. მიკვირსო, საიდან მოგაქვს ძღვნად ასეთი უებრო ლალი და მარგალიტი, ჩემმა მზემ, შენთა ძღვენთა მეათედსაც ვერ გადავიხდიო. უსენმა თაყვანი სცა და მოახსენა:\n" +
                "\n" +
                "- დიდებულო ხელმწიფეო, \"ზეცით შუქთა მომფენელო, მარჩენელო არსთა, მზეო!” რაც რამ სხვა განძი გამაჩნია, ვისია, თუ არ თქვენი? დედის მუცლიდან არა გამომყოლია რა, ყველაფერი თქვენგან მაქვს ნაბოძებიო. თქვენმა სიცოცხლემ, აქამდე შემოძღვნილ ძღვენზე მადლის გადახდა არა გმართებთ, მაგრამ, თქვენი ძისათვის მზის სადარ საპატარძლოს რომ მოგგვრით, აი, იმას კი უეჭველად დამიმადლებთ, ისეთია, ბედს შენატროდეთო!\n" +
                "\n" +
                "- რაღა ბევრი გავაგრძელო, ფიცი გატეხა და \"უამბო პოვნა ქალისა, მჭვრეტთაგან მზედ სახულისა”. მეფეს მეტად ეამა, გულით გაიხარა, ბრძანა, უსენის ნათქვამი აესრულებინათ და ქალი სასახლეში მოეყვანათ.\n" +
                "\n" +
                "შინ არხეინად ვიჯექი, როცა ანაზდად ხელმწიფის მსახურთუხუცესი კარს მომადგა, თან სამოცი კაცი ახლდა. ძლიერ გამიკვირდა, გავიფიქრე, რაღაც დიდი ამბავია-მეთქი. მომესალმნენ და გამომიცხადეს: მეფის ბრძანებაა, უსენმა რომ დღეს მას მზისაებრ მანათობელი ქალი უძღვნა, იგი მოგვგვარე, უნდა წავიყვანოთ.\n" +
                "\n" +
                "რა ეს გავიგონე, \"დამტყდეს ცანი, რისხვა ღმრთისა ეცა გორთა”. მაინც თითქოს გავიკვირვე და ისე ვკითხე, რა ქალი გინდათ-მეთქი. მათ მითხრეს, უსენმა ხელმწიფეს რომ შემოსძღვნაო \"პირი ელვათა მკრთომელი”. უარით, აბა, რას გავხდებოდი, აშკარა იყო, სულის ამოხდომის დღე დამდგომოდა.\n" +
                "\n" +
                "ავთრთოლდი, ვერც ავდექი და აღარც ჯდომა შემეძლო. შევედი და ვნახე, ტიროდა, ცრემლად იღვრებოდა. გულმოკლულმა მწარედ შევჩივლე: მზეო, შავმა ბედმა, ხედავ, რარიგ მიმუხთლა, \"ცა მობრუნდა რისხვით ჩემკე, იავარ-მყო, ამფხვრა სრულად!” ვაი, რომ დაგვასმინეს და შენს თავს მეფე მართმევს-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"მან მითხრა: დაო, ნუ გიკვირს, ეგე რაზომცა ძნელია,\n" +
                "\n" +
                "ბედი უბედო ჩემზედა მიწყივ ავისა მქმნელია.\n" +
                "\n" +
                "კარგი რამ მჭირდეს, გიკვირდეს, ავი რა საკვირველია!\n" +
                "\n" +
                "და სხვა-და-სხვა ჭირი ჩემ ზედა არ ახალია, ძველია\".\n" +
                "\n" +
                "\n" +
                "თვალთათ ვითა მარგალიტი გარდმოყარა ცრემლი ხშირი,\n" +
                "\n" +
                "ადგა ასრე გულ-უშიშრად, ვეფხი იყო, ანუ გმირი,\n" +
                "\n" +
                "ლხინი ლხინად არად უჩნდა, მართ აგრევე ჭირად ჭირი.\"\n" +
                "\n" +
                "და მთხოვა, გარე აჯიღითა მოიბურა ტანი, პირი.\"\n" +
                "\n" +
                "\n" +
                "ფასდაუდებელი საგანძურიდან თვალ-მარგალიტი უშურველად გამოვუტანე, თითო მათგანი რომ თითო ქალაქად ღირდა, წელთ მალვით შემოვარტყი და ვუთხარი, იქნებ სადმე რამეში გამოგადგეს-მეთქი. მერე ხელმწიფის მსახურთ \"ხელთა მივეც იგი პირი, მზისა დარი”.\n" +
                "\n" +
                "- რა მეფეს ახარეს, მოგვყავსო, გამოეგება და ალვისტანა, პირმზე ასულის სილამაზით განცვიფრებული დარჩა: დიდი ამბით შეხვდნენ, ჟრიამული და საკრავთა ხმიანობა არემარეს აყრუებდა. მის სანახავად მოზღვავებულ ხალხს მცველნი ვეღარ აკავებდნენ. იგი თავდახრილი მდუმარედ მიდიოდა.\n" +
                "\n" +
                "\n" +
                "\"ვითა მზემან, მისნი მჭვრეტელნი შექმნა თვალისა მფახველად,\n" +
                "\n" +
                "მეფემან ბრძანა: გამხადა ნახული მე უნახველად,\n" +
                "\n" +
                "ღმრთისაგან კიდე ვინ იყო კაცი ამისად მსახველად,\n" +
                "\n" +
                "ჰმართებს ამისსა მიჯნურსა, ხელი თუ რბოდეს, ახ, ველად!”\n" +
                "\n" +
                "\n" +
                "სასახლეში რომ მივიდნენ, ხელმწიფემ გვერდით დაისვა და ტკბილად, ალერსიანად ვინაობა ჰკითხა. იგი თავაუწევლად, დაღვრემით იჯდა და ფიქრით სულ სხვაგან იყო, არც უსმენდა, მეფე რას ეუბნებოდა, და რაღა პასუხი უნდა მიეცა, ბაგე არც გაუხსნია: \"ვარდი ერთგან შეეწება, მარგალიტსა არ აღებდა”.\n" +
                "\n" +
                "გაკვირვებული მჭვრეტელნი ვერ მიმხვდარიყვნენ, მისი გულისნადები ვერ გამოეცნოთ. ხელმწიფემ აღარ იცოდა, რა ეფიქრა ან რა ეღონა. მერე ბრძანა, ორისაგან ერთი უეჭველიაო: ან მიჯნურია ვისიმე, თვალწინ მუდამ გულისსწორი უდგას და სხვისთვის რაღას მოიცლისო.\n" +
                "\n" +
                "\n" +
                "\"ანუ არის ბრძენი ვინმე, მაღალი და მაღლად მხედი,\n" +
                "\n" +
                "არცა ლხინი ლხინად უჩანს, არცა ჭირი ზედა-ზედი,\n" +
                "\n" +
                "ვით ზღაპარი, ასრე ესმის უბედობა, თუნდა ბედი,\n" +
                "\n" +
                "სხვაგან არის, სხვაგან ფრინავს, გონება უც ვითა ტრედი”.\n" +
                "\n" +
                "\n" +
                "ღმერთმა ქნას, ჩემი ძე გმარჯვებული დამიბრუნდეს, იქნებ მან ათქმევინოს რამე და მისგან ჩვენც ხომ გავიგებთ, მანამდე კი \"მთვარე შუქ-კრთომით ჯდეს, მზისა მოშორვებული”.\n" +
                "\n" +
                "უფლისწული გულადი მოყმე იყო, ქცევითა და ზნეობით უებრო, პირმშვენიერი და ტანახოვანი. სალაშქროდ წასული დიდხანს ვერ დაბრუნდებოდა. \"მამა მისთვის ამზადებდა მას, მნათობთა დასაგვანსა”.\n" +
                "\n" +
                "ქალი შუქმოციაგე ძვირფასი თვლებით მოოჭვილ სამოსში გამოაწყვეს, თავს გვირგვინი დაადგეს \"ერთობილისა ლალისა, მუნ ვარდსა ფერი აშვენებს ბროლისა გამჭვირვალისა”.\n" +
                "\n" +
                "მეფემ უფლისწულის საწოლი მოაკაზმვინა, ოქროს ტახტი დაადგმევინა და \"მას ზედა დასვა იგი მზე”, მჭვრეტელთა გულის გამხარებელი. კარის მცველად ცხრა საჭურისი მიუჩინა, თვითონ კი კვლავ ნადიმად დაჯდა და დროს ისე ატარებდა, მის ხელმწიფობას რომ შეშვენოდა. პირმზე ასულის მოგვრისათვის უსენს უსაზომო განძი უბოძა.\n" +
                "\n" +
                "ნადიმი გაგრძელდა, სმა და მოლხენა არ თავდებოდა, დოლისა და საყვირის ხმა სულ უფრო მძლავრად გაისმოდა. საბრალო ქალი კი მუხთალ ბედს მწარედ შესჩიოდა, მკვლელად რაზედ მომევლინეო: \"სადაური სად მოსრულ ვარ, ვის მივჰხვდები ვისთვის ხელი”, რა ვქნა, რა მეშველება, ძლიერ, ძლიერ მიჭირსო სიცოცხლე!\n" +
                "\n" +
                "\n" +
                "\"კვლაცა იტყვის: ნუ დავაჭნობ შვენებასა ვარდთა ფერსა,\n" +
                "\n" +
                "ვეცადო რას, ნუთუ ღმერთმან მომარიოს ჩემსა მტერსა!\n" +
                "\n" +
                "სიკვდილამდის ვის მოუკლავს თავი კაცსა მეცნიერსა?\n" +
                "\n" +
                "და რა მისჭირდეს, მაშინ უნდან გონებანი გონიერსა!\"\n" +
                "\n" +
                "\n" +
                "- გამიგონეთ და ჭკუაზე მოდით, - უთხრა მან საჭურისთ, - მოტყუებულხართ და ჩემს მოვლა-პატრონობაზედ ამაოდ ირჯებით, თქვენი ხელმწიფეც დიდად შემცდარა, სასძლოდ რომ მივუჩნევივარ, და სიხარულს ნაადრევად მისცემია.\n" +
                "\n" +
                "არა, დედოფლად არ გამოგადგებით, ჩემი გზა სულ სხვაა და, რასაც თქვენ ფიქრობთ, ის არ იქნება. ღმერთმა მაშოროს მამაკაცი, რაგინდ პირმზე და ტანსარო იყოს! ცოცხლივ თქვენთან ვერ დავრჩები, უეჭველად თავს მოვიკლავ, გულში დანას დავიცემ, და მაშინ კი ხელმწიფე თქვენც დაგხოცავთ. მაგას ესა სჯობია, დიდძალ განძს მოგცემთ და გამაპარეთ. იცოდეთ დამიჯერეთ, თორემ ინანებთ.\n" +
                "\n" +
                "რა  ეს თქვა, წელთ შემორტყმული თვალ-მარტალიტი შემოიხსნა, ლალის გამჭვირვალე გვირგვინიც მოიხადა, მათ გადასცა და გულმხურვალედ შეევედრა: ახლა გამიშვით და ამ დიდ სიკეთეს ღმერთი არ დაგიკარგავთო. მსახურნი სიმდიდრეს დახარბდნენ, მეფის შიში დაივიწყეს, თითქოს უბრალო ვინმე გზირი ყოფილიყოს, და გადაწყვიტეს, იგი უებრო მნათობი გამოეპარებინათ. დახეთ, წყეული ოქრო, \"კვერთხი ეშმაკთა ძირისა”, რარიგ მაცთუნებელი შეექნათ!\n" +
                "\n" +
                "\n" +
                "\"ვა, ოქრო მისთა მოყვასთა აროდეს მისცემს ლხენასა,\n" +
                "\n" +
                "დღედ სიკვდილამდის სიხარბე შეაქმნევს კბილთა ღრჭენასა,\n" +
                "\n" +
                "შესდის და გასდის, აკლია, ემდურვის ეტლთა რბენასა,\n" +
                "\n" +
                "კვლა აქა სულსა დაუბამს, დაუშლის აღმაფრენასა!”\n" +
                "\n" +
                "\n" +
                "ერთმა მსახურმა თავისი სამოსი ჩააცვა და, დარბაზს რომ გახურებული ნადიმი იყო, სხვა კარით იდუმალ გამოაპარეს: \"დარჩა მთვარე გავსებული გველისაგან ჩაუნთქმელი”. მერე თვითონაც გადაიხვეწნენ.\n" +
                "\n" +
                "- ქალმა კარს დამიკაკუნა და ფატმანობით მიხმო. ვიცან, გავედი და გულში ჩავიკარ. მის მოსვლას გავეკვირვებინე. შემოვიწვიე, არ შემომყვა, რა დროს ეგ არისო. მსწრაფლ მიამბო: შენი მოცემული განძით თავი ვიხსენ, მაგიერი ღმერთმა გიზღოსო. ახლა ვეღარ დამმალავ, ფიცხლად ცხენით გამიშვი, სანამ მეფე გაიგებდეს და მდევარს მომწევდესო. საჯინიბოში შევვარდი, არჩეული ცხენი გამოვუყვანე, შევუკაზმე და ზედ შევსვი გახარებული.\n" +
                "\n" +
                "\n" +
                "\"ჰგვანდა, ოდეს ლომსა შეჯდეს მზე, მნათობთა უკეთესი,\n" +
                "\n" +
                "წახდა ჩემი ჭირნახული, ვერ მოვიმკი, რაცა ვსთესი.”\n" +
                "\n" +
                "\n" +
                "შებინდებისას ერთი აურზაური ატყდა, მდევრებმა მთელი ქალაქი მოიცვეს. რა ჩემთან მოვიდნენ და მკითხეს, ვუთხარი: თუ ჩემს სახლში ნახოთ, \"მეფეთა ვიყო შემცოდე და მათთა სისხლთა მზღვევარი!” ამაოდ ძებნეს, გაწბილებულნი წავიდნენ.\n" +
                "\n" +
                "მას აქეთ, რაც \"მზე მოგვეშორვა” და მისი შუქი მოგვაკლდა, ხელმწიფე იგლოვს მახლობლებითურთ, მთელი სასახლე დამწუხრებულია.\n" +
                "\n" +
                "- იმ დაკარგული მთვარის ამბავს კვლავ გიამბობ, ჯერ ეს გითხრა, ის კაცი რას მემუქრებოდა. \"მე ვიყავი მისი ნეზვი, იგი იყო ჩემი ვაცი”. კაცს უგულობა შეარცხვენს და დიაცს - ვნებააშლილობა. ქმარს იმიტომ არ ვსჯერდები, მჭლე და შეუხედავია. იმ კაცს ჭაშნაგირი ერქვა, წარჩინებული მოყმე იყო, სასახლეში მეტად გავლენიანი.\n" +
                "\n" +
                "\n" +
                "\"ჩვენ გვიყვარდა ერთმანერთი, არ მაცვია თუცა ფლასი,\n" +
                "\n" +
                "ნეტარძი ვინ სისხლი მისი შემახვრიტა ერთი თასი!\n" +
                "\n" +
                "\n" +
                "\"ესე ამბავი მასთანა ვთქვი დიაცურად, ხელურად:\n" +
                "\n" +
                "ჩემსავე მოსვლა მის მზისა და გაპარება მელურად.”\n" +
                "\n" +
                "\n" +
                "წავიჩხუბებდით თუ არა, მაშინვე გამჟღავნებას მემუქრებოდა. ვიშ, როგორ გადავრჩი, მოკვდა და მეც მოვისვენე! როცა გიხმე, შინ არ მეგულებოდა. ადრე დაბრუნებულიყო, შემოეთვალა, შენთან მოვდივარო. შევშინდი და მსახური წინ ამაზედ მოგაგებე, რა მექნა, შემოგბედე, ნუ მოხვალ-მეთქი. უკან აღარ გაბრუნდი და მოხვედი, \"შუქნი თქვენ ჩემთვის არენით”, აქ ერთმანეთს შეეფეთეთ და, ვაი, რა დღეში ჩავვარდი!\n" +
                "\n" +
                "იმას ჩემი სიკვდილი ენით კი არა, გულით ეწადა: სასახლეში მისვლა რომ მოესწრო, ჯავრისაგან გაცეცხლებული დამასმენდა და გამწყრალი ხელმწიფე ჩემს სახლ-კარს მიწასთან გაასწორებდა, \"შვილთა, ღმერთო, დამაჭმევდა, დამქოლვიდა მერმე ქვითა!”\n" +
                "\n" +
                "არ ვიცი, მადლობა როგორ გადაგიხადო, მე თუ ვერა, ღმერთი გიზღავს სამაგიეროს, მშვიდობით რომ გადამარჩინე, იმ გველისაგან დაუგესლავი! ამიერიდან ჩემს ბედს შევნატროდე, ჰაი, რას მოვესწარი, სიკვდილისა აღარ მეშინია!\n" +
                "\n" +
                "\n" +
                "\"ავთანდილ უთხრა: `ნუ გეშის, წიგნსაცა აგრე სწერია:\n" +
                "\n" +
                "მოყვარე მტერი ყოვლისა მტრისაგან უფრო მტერია,\n" +
                "\n" +
                "არ მიენდობის გულითა, თუ კაცი მეცნიერია,\n" +
                "\n" +
                "ნუღარ იშიშვი იმისგან, აწ იგი მკვდართა ფერია.”\n" +
                "\n" +
                "\n" +
                "ახლა ისევ ის მითხარ: მას აქეთ, რაც ქალი გაისტუმრე, იმაზედ თუ რამე გსმენიაო. ფატმანს ცრემლი მოერია და ტირილით დაიჩივლა: \"ვა, წახდეს შუქნი, რომელნი მზისაებრ ველთა ჰფენოდეს!” იგი შორს გადაკარგულა და, ნეტავი, უმისოდ ცოცხალი როგორღა ვარო."))
        crdList.add(Crd("ხატაელთა მეფის პასუხი ტარიელისადმი", "ხატაეთიდან მოციქულნი დაბრუნდნენ. რამაზ მეფეს ამაყი და უკადრისი პასუხი შემოეთვალა, მწერდა: გამიკვირდა, ეგ რა მოგიწერია, როგორ თუ მანდ გიხმივარ, \"ვინ ვჰპატრონობ ბევრსა ერსა?!” ამის მეტად აღარ ვნახო, წერილი მოგეწეროსო:\n" +
                "\n" +
                "\n" +
                "\"არცა თუ ჩვენ ვართ ჯაბანნი, არც ციხე-უმაგრონია,\n" +
                "\n" +
                "ვინ არის თქვენი ხელმწიფე, ჩვენ ზედა რა პატრონია?!\"\n" +
                "\n" +
                "\n" +
                "- ვუბრძანე და მთელი ინდოეთის ლაშქარი აწვიეს. ვარსკვლავთ უმრავლესი შეიკრიბა, ყოველი კუთხიდან ფიცხლად იმდენი მოაწყდა, ტევა აღარსად იყო, \"ერთობ ლაშქრითა აივსო მინდორი, კლდე, კაპანია”. მეფის წითელ-შავი დროშა ავმართე და აღლუმიც დაიწყო. ვნახე, მეომრები მოხდენილად შეჭურვილიყვნენ, მომეწონა მათი:\n" +
                "\n" +
                "\n" +
                "\"სიჩაუქე და სიკეთე, კეკლუცად დარაზმულობა,\n" +
                "\n" +
                "ტაიჭთა მათთა სიმალე, აბჯართა ხვარაზმულობა”.\n" +
                "\n" +
                "\n" +
                "ლაშქარს გამოვუცხადე, რომ გზას დილით დავადგებოდით. დარდმა დამიპყრო, თავი შემებრალა, ავზე ავი ბედისად მეჩვენა, ვფიქრობდი: ჩემი მზე თუ არ ვინახულე, არ ვიცი, რანაირად გავემგზავრო-მეთქი.\n" +
                "\n" +
                "შინ რომ მივედი, გულს სევდა უარესად შემომაწვა და თვალთაგან მდუღარე ცრემლი ღვარად გადმომედინა: \"თვალთათ, ვითა საგუბარით, ცხელი ცრემლი გარდმომჩქეფდა”.\n" +
                "\n" +
                "კვლავ ჩემს უბედურ ბედს ვუჩიოდი, რომ გუნებისად ბიჯიც ვერ გადამედგა საოცნებო ვარდისაკენ, და გამწარებული თავისთავს ვეკითხებოდი: \"ხელმან ვარდი რად იხელთა, რათგან ასრე ვერ მოჰკრეფდა?”"))
        crdList.add(Crd("ნესტან-დარეჯანის ქაჯთგან შეპყრობის ამბავი", "მთელი ქვეყნის მანათობელი მზე, ჩემი სიცოცხლე და საუნჯე რომ მომშორდა, - თქვა ფატმანმა, - იმ დღიდან გაუნელებელი ცეცხლით ვიწვოდი და ვტიროდი, თვალთაგან მონადენი ცრემლის წყარო ვერა და ვერ დამეშრო.\n" +
                "\n" +
                "ხალისი ერთობ დამკარგოდა, \"ვჯდი უგულოთა გულითა”, სახლ-კარი და თვით შვილნიც კი მომეძულებინა. მღვიძარე ხომ სულ მის მოგონებაში ვიყავი და, ჩავთვლემდი თუ არა, მაშინაც მუდამ თვალწინ მედგა. ფიცის გამტეხსა და მოღალატე უსენს ვეღარ ვიტანდი, \"მიჩნს უსჯულოთა სჯულითა, ვერ მიმიახლოს საახლოდ კრულმან პირითა კრულითა”.\n" +
                "\n" +
                "- ერთ დღეს, საღამოჟამს, კიბეს გადავადექ, ქარვასლის კარს გავსცქეროდი და, მისი მოგონების სევდით გულმოკლული, გუნებაში მამაკაცთა მთელ მოდგმას ვწყევლიდი, უპირობას ვუზრახავდი.\n" +
                "\n" +
                "\n" +
                "\"მოვიდა სითმე ღარიბი მონა მოყვსითა სამითა,\n" +
                "\n" +
                "მონა მონურად მოსილი, სხვანი მგზავრულად ხამითა”.\n" +
                "\n" +
                "\n" +
                "ქალაქში სასმელ-საჭმელი ეყიდათ, დასხდნენ, შეექცეოდნენ და მხიარულად ბაასობდნენ. იდუმალ ვუჭვრეტდი და ყურს ვუგდებდი. უცხონი ერთად შევკრებილვართ, მეგობრულად ვიშვებთ და ვიხარებთ, ის კი არ გვითქვამს, ვინა ვართ ან საიდან მოვსულვართ, მოდი, ბარემ ჩვენ-ჩვენი ამბავი მოვყვეთო, შესთავაზეს ერთმანეთს. სამივეს თავგადასავალი რომ მოისმინა, მაშინ მათ\n" +
                "\n" +
                "\n" +
                "\"მონამან უთხრა: ჰე ძმანო, განგება რამე ზესია:\n" +
                "\n" +
                "მე მარგალიტსა მოგიმკი, თქვენ ქვრიმი დაგითესია.”\n" +
                "\n" +
                "\n" +
                "- ჩემი ამბავი თქვენსას ბევრად სჯობიაო, - თქვა მან. - მე ქაჯთა დიდებული მეფის მსახური ვიყავ, ახლაც მის ტახტს ვემსახურები. ვაი, რომ ჩემს ხელმწიფეს დამამხობელი სენი ეცა და \"მოგვიკვდა შემწე ქვრივისა, შემწნარებელი ობლისა”.\n" +
                "\n" +
                "მცირეწლოვან უფლისწულთ როსანსა და როდიას ახლა მამიდა, დულარდუხტი, ზრდის. ღვიძლი მშობელივით თავს ევლება. ქალია, მაგრამ კლდისაებრ შეუდრეკელი, ქაჯეთს მეფედ ზის განცხრომით, შიში არაფრისა აქვს. მოყმენი ხომ უძლეველნი ჰყვანან, თვით სხვას სისხლს დაადენენ, მათ კი ვერავინ ავნებს.\n" +
                "\n" +
                "ზღვის გაღმა მხრიდან მისი დის სიკვდილის ამბავი მოვიდა. ვეზირნი შეიკრიბნენ, საგონებელში ჩავარდნილიყვნენ: \"ვითა ვჰკადროთო დავსება პირისა, ხმელთა მნათისა?!”\n" +
                "\n" +
                "როშაქმა, ხელმწიფის რიცხვმრავალი რაზმის მოთავემ, თქვა: თუნდ მომკლან, მე აქ ტირილს ვერ ვუყურებ, წავალ, ვითარეშებ და ნადავლით სავსე დავბრუნდებიო, სანამ მეფე დის დასატირებლად წავიდოდეს, მეც მოვუსწრებ და თან წავყვებიო.\n" +
                "\n" +
                "ხელქვეითთაგან ასი კაცი შეგვარჩია და გვიახლა. დღისით, მზისით ქარავანს ქარავანზე ვძარცვავდით, დიდძალი განძი ვიშოვვეთ. ღამეებიც ვათიეთ, უქმად არც მაშინ მოვმცდარვართ.\n" +
                "\n" +
                "\n" +
                "\"მიდნორ-მინდორ მოვდიოდით ჩვენ ღამესა დია ბნელსა,\n" +
                "\n" +
                "დიდნი რამე სინათლენი გამოგვიჩნდეს შუა ველსა,\n" +
                "\n" +
                "ვთქვით, თუ `მზეა ნუთუ ზეცით ჩამოჭრილი ზედა ხმელსა!”\n" +
                "\n" +
                "\n" +
                "დაბნეულნი ხან რას ვამსგავსებდით და ხან რას. ზოგმა თქვა, ცისკრის ვარსვლავიაო, ზოგმაც - მთვარეო. ყველანი მისკენ გავეშურეთ, შორიდან მოვუარეთ და ალყად მოვერტყით. მოგვესმა, იმ ნათლიდან ხმა გამოვიდა, ჩვენ მოგვმართავდა: მხედარნო, ვინა ხართ, მერიდეთ გულანშაროდან ქაჯეთს მოციქული მივდივარო.\n" +
                "\n" +
                "რა მივუახლოვდით, დავინახეთ, პირმზე ცხენოსანი იყო. განცვიფრებულნი შევსცქეროდით სახეს \"მნათობსა, ელვათა მაელვარებსა”, მისი ციმციმი არემარეს მზისაებრ რომ ეფინებოდა. სიტყვაძვირობდა, პასუხს დინჯად იძლეოდა. ბაგე გახსნა თუ არა, \"კბილთაგან შუქი შეადგა ზედან გიშრისა სარებსა”.\n" +
                "\n" +
                "მივუხვდით, რომ ტყუოდა. როშაქი გვერდით ამოუდგა, მაშინვე შეატყო, ქალი იყო. აღარ გავუშვით, შევიპყარით. დავუყვავეთ და ვთხოვეთ, მართალი გვითხარიო: \"ვისი ხარ, ვინ ხარ, სით მოხვალ მანათობელი ბნელისა?” მან არა გვიპასუხა რა, მდუღარე ცრემლი წყაროდ გადმოედინა. მწყარალად შემოგვყურებდა, \"კუშტი, თავისა მკრძალავი, ვითა ასპიტი მჭვრეტელთა მისთა თვალითა მლალავი”.\n" +
                "\n" +
                "- ნუღარას ჰკითხავთო, გვიბრძანა როშაქმა. ეტყობა, ამისი ამბავი უცნაურია და არც ადვილად ითქმისო. ხედავთ, ჩვენს ხელმწიფეს რა სანატრელი ბედი ჰქონია: ეს საკვირველთა საკვირველი არსება \"ღმერთსა მისაგვრელად მისად ჩვენთვის მოუგვრია”, არმაღნად მივუძღვნათ, მეტისმეტად დაგვიმადლებსო. დამალვა არ იქნება, სულერთია, დავმჟღავნდებით და ხომ იცით, ჩვენი მეფე რა ამაყიცაა, დანაშაულს შეგვანანებს, ესეც არ იყოს, დიდი აუგია, შევრცხვებით, თავი მოგვეჭრებაო.\n" +
                "\n" +
                "- განზრახვა მოვუწონეთ და უმალვე ქაჯეთისაკენ გავემართეთ. ქალს მოწიწებით ვექცეოდით, ავი არა გვიკადრებია რა. იგი გულმდუღარედ ტიროდა, ღაწვებზე ცრემლი ღვარად ჩამოსდიოდა. მე როშაქს დავეთხოვე: გულანშაროს მინდა წავიდე, გამიშვი და ადრე დავბრუნდები-მეთქი. გამომიშვა, აქ ცოტაოდენი განძი მაქვს, წავიღებ და დროზედ ვეახლებიო.\n" +
                "\n" +
                "\n" +
                "\"მათ კაცთა დიდად ეამა ესე ამბავი მონისა.\n" +
                "\n" +
                "მე გავიგონე, შე-რე-მშრა ნაკადი ცრემთა ფონისა,\n" +
                "\n" +
                "მენიშნა, ყოვლი ნიშანი ვიცან ჩემისა ღონისა,\n" +
                "\n" +
                "ცოტაი ლხინი მომეცა, მსგავსი დრამისა წონისა”.\n" +
                "\n" +
                "\n" +
                "- ამ ამბავმა მისთვის გამწარებულსა და სულთმობრძავს სიცოცხლის ძალა შთამბერა. მთქმელი მოვიწვიე, ახლოს დავისვი და ვსთხოვე: რას ჰყვებოდი, მეც მითხარი-მეთქი. მან იგივე ხელახლა მიამბო. თითქოს მკვდარი გავცოცხლდი. მე ორი ზანგი მსახური მყავს, გრძნებით სავსენი არიან, უჩინრად \"წავლენ-წამოვლენ მათითა ხელოვნებითა”. მათ ვუხმე და ქაჯეთს გავგზავნე, ვუბრძანე, ფიცხლად იარეთ და მისი ამბავი მომიტანეთ-მეთქი. სამ დღეში დაბრუნდნენ და მომახსენეს:\n" +
                "\n" +
                "- ქაჯთა მეფის დულარდუხტისათვის მიუგვრიათ. როსანს შევრთოთო, უბრძანებია მეფეს და უფლისწულის საცოლედ დაუწინდავს. ის იყო დულარდუხტი ზღვის გაღმა მხარეს მიდიოდა დის დასატირებლად, ასე უთქვამს: ჯერ მაგათ დასაქორწინებლად არა მცალია მწუხარებით გულდამწვარს, აი, დავბრუნდებიო და \"შევისძლობ, ვინ ცისა მზედ ნაქებია”, ციხე-კოშკში დაუსვამს და მსახურად ერთი საჭურისი მიუჩენია.\n" +
                "\n" +
                "გრძნეულნი ერთობ თან წაუყვანია, რადგან წინ სახიფათო გზა უძევთ, მტრები შესაბმელად მზად არიან. ჯერ ვერ დაბრუნდებიან, ცოტა ხნის წინ წასულან. მოყმეთაგან ვინც უფრო გულადი იყო, ქაჯთა ქალაქის მცველად დაუტოვებია. ამ ქალაქს აქამდის ვერარა მტერი ვერ მორევია.\n" +
                "\n" +
                "\n" +
                "\"ქალაქსა შიგან მაგარი კლდე მაღალი და გრძელია,\n" +
                "\n" +
                "მას კლდესა შიგან გვირაბი, ასაძრომელი ხვრელია,\n" +
                "\n" +
                "მუნ არის მარტო მნათობი, მისთა შემყრელთა მწველია”.\n" +
                "\n" +
                "\n" +
                "მზისაებრ ბრწყინავს, თვალი ვერავის გაუსწორებია. გვირაბის შესასვლელთან გამუდმებით ათიათასი რჩეული ჭაბუკი დგას მცველად, ქალაქის სამ კარიბჭეს კი სამიათას-სამიათასი მეომარი დარაჯობსო.\n" +
                "\n" +
                "ავთანდილმა რა ეს ამბავი მოისმინა, დიდად ეამა, მაგრამ ფატმანს ხვაშიადი მაინც არ გაუმჟღავნა. პირმზე და მკალვმაგარმა რაინდმა ღმერთს მადლობა შესწირა, მერე ქალს მიუალერსა და უთხრა, ეს რა სანატრელი და საოცარი ამბავი მიამბეო, ოღონდ ერთი ვერ გამიგია, ქაჯნი ხომ უსხეულონი არიან და იმ ქალთან რა ესაქმებათო:\n" +
                "\n" +
                "\n" +
                "\"მის ქალისა სიბრალული ამანთებს და მიდებს ალსა,\n" +
                "\n" +
                "მაგრა ქაჯნი უხორცონი რას აქმნევენ, მიკვირს, ქალსა?!”\n" +
                "\n" +
                "ფატმან უთხრა: `მომისმინე, მართლად გხედავ მანდა მკრთალსა,\n" +
                "\n" +
                "არ ქაჯნია, კაცნიაო, მინდობიან კლდესა სალსა.”\n" +
                "\n" +
                "\n" +
                "ქაჯები იმიტომ ჰქვიათ, რომ გრძნეულობაში გაწაფული კაცნი ერთად შეკრებილან, მათ ვერავინ ვერას ავნებს, თავად კი \"ყოველთა კაცთა მავნენი” არიან, რა საკვირველება გინდა, რომ არ ჩაიდენენო: მტერთ თვალს დაუბრმავებენ, საშინელ ქარიშხალს აღძრავენ და ზღვაში ხომალდს ჩაძირავენ, წყალს პირწმინდად დააშრობენ და ზედ ისე გაივლიან, თითქოს ხმელეთი ყოფილიყოს! \"ამისთვის ქაჯად უხმობენ გარეშემონი”, თორემ ისე ჩვენებრვე ხორციელი ადამიანები არიან.\n" +
                "\n" +
                "ვაი, როგორ მეცოდება იგი, მათ ხელში ჩავარდნილიო: \"რა საბრალოა გავსილი მთვარე, ჩანთქმული გველისა!” ავთანდილმა მადლი გადაუხადა: დიდად მაამე, ეს რომ მითხარი, მწველი ცეცხლი დამიშრიტეო. სიხარულით ცრემლმორეული ჭაბუკი გუნებაში ღმერთს ადიდებდა: \"გმადლობ, რომელი ხარ ჭირთა მომალხენელი, ყოფილი, უთქმელი, ყურთაგან მოუსმენელი”, საოცარია, რა იჩქითად მოგვფენ მოწყალებასო!\n" +
                "\n" +
                "ფატმანს ეგონა, ჩემთვის ტირისო, და ტრფობის ცეცხლი უფრო ედებოდა, მოყმეს ყელზე ეხვეოდა, \"პირსა მზესა აკოცებდა”. ხვაშიადი რომ შეენახა, ჭაბუკიც იფერებდა მის სიყვარულს.\n" +
                "\n" +
                "\n" +
                "\"მას ღამით ფატმან იამა ავთანდილს თანა წოლითა;\n" +
                "\n" +
                "ყმა უნდომ-გვარად ეხვევის ყელსა ყელითა ბროლითა,\n" +
                "\n" +
                "ჰკლავს თინათინის გონება, ძრწის იდუმლითა ძრწოლითა,\n" +
                "\n" +
                "და გული მხეც-ქმნილი გასჭრია მხეცთავე თანა რბოლითა.\n" +
                "\n" +
                "\n" +
                "ავთანდილ მალვით ცრემლსა სწვიმს, სდის ზღვათა შესართავისად\n" +
                "\n" +
                "შიგან მელნისა მორევსა, ცურავს გიშრისა ნავი სად;\n" +
                "\n" +
                "იტყვის, თუ: \"მნახეთ, მიჯნურნო, იგი, ვინ ვარდი-ა ვისად,\n" +
                "\n" +
                "და უმისოდ ნეხვთა ზედა ვზი ბულბული მსგავსად ყვავისად!\"\n" +
                "\n" +
                "\n" +
                "მუნ ცრემლნი, მისგან ნადენნი, ქვათაცა დასალბონია;\n" +
                "\n" +
                "გიშრისა ტევრი აგუბებს, ვარდისა ველსა ფონია;\n" +
                "\n" +
                "ფატმან მას ზედა იხარებს მართ ვითა იადონია.\n" +
                "\n" +
                "და თუ ყვავი ვარდსა იშოვნის, თავი ბულბული ჰგონია.\"\n" +
                "\n" +
                "\n" +
                "გათენდა. ქალმა ქვეყნის მანათობელ მოყმეს ნაირნაირი ტურფა სამოსი მიართვა, რაც გეწადოს, ჩაიცვიო, და აბანოს გაისტუმრა. დღეს სიმართლეს ვეტყვი, მეტს აღარ დავუმალავო, გადაწყვიტა ჭაბუკმა და ვაჭრულის ნაცვლად სარაინდო \"შეიმოსა ტანსა მხნესა, მოიმატა დაშვენება, დაემსგავსა ლომი მზესა.”\n" +
                "\n" +
                "ფატმანს ავთანდილისათვის სუფრა გაეწყო. მოყმე მხიარულად შევიდა. ფატმანს გაუკვირდა, ვაჭრულად რომ არ ეცვა, შემოსცინა და უთხრა: აგრე სჯობს, შენთვის გახელებულთ უფრო მოეწონებიო. სუფრას მიუსხდნენ და ხალისიანად შეექცეოდნენ.\n" +
                "\n" +
                "ღვინოსმული ჭაბუკი თავის სამყოფელში დაბრუნდა, კარგ გუნებაზედ იყო, დაწვა და ტკბილად დაიძინა. საღამოჟამს გაეღვიძა, \"შუქი ველთა მოაფინა”. ფატმანი იხმო: მინახულე, მარტო ვარო. ქალი უმალვე ეახლა, ავთანდილს მისი ოხვრა-კვნესა შემოესმა.\n" +
                "\n" +
                "\n" +
                "\"იტყოდა: `მომკლავს უცილოდ ტანი ალვისა, მო, ხისა!”\n" +
                "\n" +
                "გვერდსა დაისვა, ბალიში მისცა მისისა ნოხისა,\n" +
                "\n" +
                "ვარდისა ბაღსა უჩრდილობს ჩრდილი წამწამთა ქოხისა.\"\n" +
                "\n" +
                "\n" +
                "- ვიცი, ფატმან, ამ ამბის გაგონებაზე გველნაკბენივით შეკრთები და შეძრწუნდები, - უთხრა ავთანდილმა, - მაგრამ სიმართლე მაინც უნდა შეგატყობინო. შენ ვაჭარი გგონივარ, ქარავნის მეპატრონე, მე კი დიდებული ხელმწიფის როსტევანის სარდალი ვარ, მის მეფობას რომ შეშვენის, ისეთი რიცხვმრავალი ლაშქრის მოთავე. განძიც უამრავი მაქვს და აბჯარ-იარაღიც.\n" +
                "\n" +
                "კარგი მეგობარი ხარ, ერთგული და მისანდო, მეც მოგენდობი. როსტევანს ერთადერთი ასული ჰყავს, \"მზე ხმელთა მანათობელი, იგია ჩემი დამწველი და ჩემი დამადნობელი”. შენ რომ ქალის ამბავი მიამბე, ჩემმა სატრფომ მის საძებნელად გამომგზავნა. მთელი ქვეყნიერება შემომივლია \"მის მზისა მონაცვალისად”. მე თვითონ მინახავს, მისი მიჯნურობით ველად გაჭრილი ლომივით ვაჟკაცი რა უზომოდ იტანჯება, რა ფუჭად მიდის მისი სიცოცხლე:\n" +
                "\n" +
                "\n" +
                "\"მისთვის გაჭრილი მინახავს, წევს ლომი ფერ-ნამკრთალი სად,\n" +
                "\n" +
                "გამცუდებელად თავისად, მის გულისა და ძალისად.”\n" +
                "\n" +
                "ავთანდილმა ფატმანს ყოველივე დაწვრილებით უამბო, თავისი ამბავიც და ტარიელისაც, მერე დასძინა: იმ უებრო მოყმეს თუმცა არც იცნობ, მაგრამ \"შენ ხარ წამალი ჯერთ შენგან უნახავისა, ღონე წამწმისა ხშირისა, ყორნის ფრთებრ ნაფუშავისა”.\n" +
                "\n" +
                "მოდი და დამეხმარე, ვეცადოთ, იქნებ რამე ვუშველოთ იმ მნათობ მიჯნურთ და ერთმანეთით გავახაროთო, ვინც შეიტყობს, ყველა ჩვენი მაქებარი შეიქნებაო. შენი გრძნეული მსახური ქაჯეთს კვლავ გავგზავნოთ, ქალს ყველაფერი ვაცნობოთ და:\n" +
                "\n" +
                "\n" +
                "\"მანცა გვაცნობოს მართალი, ვქმნათ მისი გამორჩეული,\n" +
                "\n" +
                "ღმერთმან ქმნას, ქაჯთა სამეფო მოგესმას ჩვენგან ძლეული!”\n" +
                "\n" +
                "\n" +
                "ღმერთო დიდებულო, ეს რა ამბები გავიგონეო დღეს, \"უკვდავებისა სწორანი”, თქვა განცვიფრებულმა ფატმანმა. მყისვე გრძნეული მსახური იხმო, ყორანივით შავი, და უბრძანა: ქაჯეთს გგზავნი და, იცოდე, ახლა ვნახავ, რა მოსახმარიცაა ჩემთვის შენი გრძნეულობაო.\n" +
                "\n" +
                "ფიცხლად იარე, წინ შორი გზა გიძევს, მიდი და \"მას მზესა ჰკადრე მიზეზი მისისა განკურნებისა”, აბა, თუ დამივსებ, გულს რომ მტანჯველი ცეცხლი მიკიდიაო. მან მოახსენა, ხვალ აქ ვიქნები და მის ამბავს მოგართმევთო."))
        crdList.add(Crd("ტარიელისა და ნესტანის პირისპირ შეხვედრა", "კარი ფარეშმა შემოაღო და ასმათის წერილი მომართვა. არ ველოდი, გაოცებას მივეცი, \"ეწერა: გიხმობს შენი მზე შენ, მისთვის მოსურვებულსა, მოდი, სჯობს მანდა ტირილსა, საქმესა ბედით ვებულსა”.\n" +
                "\n" +
                "მე რომ მმართებდა, იმდენ სიხარულს დაიტევდა კი ეს გული?! რა შეღამდა, გავეშურე. ბაღში შევედი, ასმათი ისევ იქ მელოდებოდა, სადაც უწინ მენახა. გამიღიმა და მითხრა: წამომყევი, `მოგელის ლომსა მთვარეო”. წამიყვანა და\n" +
                "\n" +
                "\n" +
                "\"შემავლო სახლი, ნაგები კეკლუცად ბანის-ბანითა,\n" +
                "\n" +
                "გამოჩნდა მთვარე ნათლითა გარე შუქ-მონავანითა,\n" +
                "\n" +
                "ფარდაგსა შიგან მჯდომარე შესამოსლითა მწვანითა,\n" +
                "\n" +
                "საკრძალავი და ღარიბი, უცხო პირით და ტანითა.\n" +
                "\n" +
                "\n" +
                "შევედი და ნოხის ნაპირთან შევჩერდი. მისი ჭვრეტით მტანჯველი ცეცხლი ჩამიქრა, \"გულსა ბნელი განმინათლდა, ზედა ლხინი ადგა სვეტად”. ნებივრად დაბრძანებულიყო და ნათელს ისე აფრქვევდა, `მზისა შუქსა სჯობდა მეტად”.\n" +
                "\n" +
                "თავი დაეხარა და ჩემგან სახეს იფარავდა, წამით თუ ამომტყორცნიდა ქურდულ მზერას. ასმათის პირით დაჯდომა შემომთავაზა. ასმათმა მის შორიახლოს დამსვა. გული, მანამდე წუთისოფლის მაწყევარი, ლხინით ამვსებოდა. მიკვირს, ცოცხალი როგორღა ვარ, მის ნათქვამს რომ ვიგონებ! ვიცი, გეწყინაო, მითხრა, ამას წინათ რომ უბრად გაგიშვი და\n" +
                "\n" +
                "\n" +
                "\"მზემან გაყრითა დაგაჭნე, ვითა ყვავილი ბარისა:\n" +
                "\n" +
                "დაგსჯიდა დენა ცრემლისა, ნარგისთათ ნაგუბარისა,\n" +
                "\n" +
                "მაგრა ხამს ჩემგან სირცხვილი და რიდი ამირბარისა.\"\n" +
                "\n" +
                "\n" +
                "თუმცა ქალს მამაკაცის დიდი მოკრძალება მართებს, ჭირთა უთქმელობა და დამალვა კიდევ უფრო უარესია. მე თუ სხვების დასანახავად მიცინია, მალულად ვაი და ვიში მითქვამს. ახლა გამოტეხილად გეტყვი: მას აქეთ, რაც ერთმანეთის ამბავი ვიცით, ვფიცავ, ცოცხალი თავით შენ გეკუთვნი.\n" +
                "\n" +
                "თუ \"გეცრუო, ღმერთმან მიწა მქმნას, ნუმცა ცხრითავე ვზი ცითა!”, წადი, ხატაელებს შეები, მათი ქვეყანა დალაშქრე, ღმერთმა ქნას, გამარჯვებული დიდებით დამიბრუნდი! მაგრამ მე რა მეშველება, სანამ ისევ გნახავდე? ფიქრითა და ოცნებით მაინც სულ ერთად ვიყოთ: \"გული მომეც გაუყრელად, ჩემი შენთვის დაიჭირე!”\n" +
                "\n" +
                "- ძეხორციელი არავინ ღირსებია, რის ღირსადაც მე მხდი-მეთქი, - მივუგე მოწიწებით, - შენი შუქით გარემოსილს ბნელი გული გამთენებია! ღვთისაგან არ მიკვირს, მისი მოწყალება ხომ ანაზდეულია. გწამდეს, შენი ვარ, სანამ არ დავმიწდები. შენი გულისთვის დასაწველად ცეცხლში ისე გადავეშვები, თავი არც კი შემეწყალება. მაგრამ რახან არ მომკალი და ცოცხალი დამარჩინე,\n" +
                "\n" +
                "\n" +
                "\"შენ სინათლედ თვალთა ჩემთა მიჩნდე მზეებრ სანახველად,\n" +
                "\n" +
                "აწ შევება ხატაელთა, მუნ გამოვჩნდე ლომი ქველად”.\n" +
                "\n" +
                "\n" +
                "- კვლავაც შევფიცე და შემომფიცა, მითხრა: შენ გარდა თუ ვინმე მოვიწონო და ვინდომო, ნუმც მიცოცხლიაო. ერთხანს კიდევ დავრჩი, ტკბილად ვბაასობდით, ხილს შევექცეოდით. მერე, წამოსასვლელად რომ ავემზადე, ცრემლი მომერია: \"მეძნელებოდა სიშორე მისი ბროლ-ბადახშ-მინისა”.\n" +
                "\n" +
                "მოვდიოდი და \"მისთა შუქთა შვენებანი” გულს ნათლად მადგა. დიდად ნასიამოვნები და გახარებული ვბრუნდებოდი, თითქოს ახლად დავიბადე:\n" +
                "\n" +
                "\n" +
                "\"ჩემად ჩნდა იგი სინათლე ეთერით მზედ ნაჩინისა,\n" +
                "\n" +
                "აწ მიკვირს, მისსა გამყრელსა გული მიც კლდისა ტინისა!”"))
        crdList.add(Crd("ფატმანის წერილი ნესტან-დარეჯანთან", "ქვეყნის მანათობელო მზეო ზეცით მოვლენილო, - სწერდა ფატმანი, - შენგან შორს მყოფთა დამწველო და ამაჟრჟოლებო, \"ტურფაო, ლამაზ-ენაო, ბროლო და ლალო, ოროვე კვლა ერთგან შენათხზენაო!” შენი ამბავი თუმცა თავად არ გამიმხილე, მაინც გავიგე დანამდვილებით, გული დავიტკბე და დავიამე.\n" +
                "\n" +
                "ახლა ტარიელს წერილი და \"ნიშანი რამ გაუგზავნე”, გაახარე უშენობით გაშმაგებული! გწამდეს, საწადელს ეწევით და \"იგი ვარდობდეს, შენ იე”.\n" +
                "\n" +
                "აქ მისი ძმადნაფიცია მოსული, არაბი მოყმე ავთანდილი, როსტევან მეფის სახელოვანი სარდალი, და შენ დაგეძებს. ეს ზანგი იმიტომ გამოვგზავნეთ, ქაჯეთისა ყოველივე დაწვრილებით გვინდა შევიტყოთ: ზღვის გაღმა მხარეს წასული ლაშქარი თუ დაბრუნდა, \"ვინ არიან მცველნი შენნი” ან მათ ვინ მოთავეობს.\n" +
                "\n" +
                "მანდაური რაც რამ იცოდე, უკლებლივ გაგვაგებინე, მოიწერე, ბრძენსა და თამამს როგორც შეგშვენის. მხნედ იყავ, აქამდე რა ჭირიც გინახავს, ლხინად შეგეცვლება, ვგონებ, ღვთის ნებით მალე შეგყაროთ ერთმანეთის შესაფერი უებრო მიჯნურნი!\n" +
                "\n" +
                "ფატმანმა წერილი გრძნეულ ზანგს მისცა და უბრძანა, \"მიართვიო ქალსა, მზისა დასაგვანსა!” გრძნეულმა ტანთ საგრძნეულო წამოსასხამი წამოისხა და წამსვე ისარივით გაფრინდა, გადაიკარგა. შებინდებისას უკვე ქაჯეთს იყო მისული. უამრავ მოყმეთ, მცველად რომ იდგნენ, გვერდი უჩინრად აუარა, ციხის დახშული კარნი ისე შევლო, თითქოს ღია ყოფილიყოს, და:\n" +
                "\n" +
                "\n" +
                "\"შევიდა ზანგი პირ-შავი, თმა-გრძელი, ტან-ნაბდიანი,\n" +
                "\n" +
                "იგი მზე დაკრთა, ეგონა სამისო რამე ზიანი,\n" +
                "\n" +
                "შეცვალა ვარდი ზაფრანად, ლაჟვარდის-ფერად - იანი.\"\n" +
                "\n" +
                "\n" +
                "ზანგმა დაამშვიდა: ვინა გგონივარ, გული რაზედ მიგდის? მე ფატმანმა გამომგზავნა, სასურველი ამბავი მომიტანია, თუ არა გჯერა, აი, წერილი მოგართვი და დარწმუნდებიო, \"მზისა შუქნი მოიცადენ, ვარდო, ადრე ნუ დასჭნები!”\n" +
                "\n" +
                "ფატმანის ხსენებაზე ქალი გაოცდა, თვალები ფართოდ გაახილა და შავი წამწამები შეარხია: \"ნუშნი გააპნის, შეიძრნეს სათნი გიშრისა წნელითა”. წერილი გამოართვა, კითხულობდა და მდუღარე ცრემლით ალბობდა, საბრალოდ მგმინავი. ქალს უკვირდა, საიდან გაუგიათ, რომ ისევ სული მიდგასო. ზანგსა სთხოვა, მიამბე, ჩემი მძებნელი ვინ არისო. მან მოახსენა: \n" +
                "\n" +
                "- რაც წამოსულხარ, უშენობით მზე დაგვბნელებია. ფატმანი ხომ გულს ლახვარგაწონილი გაუთავებლივ მოგტირის, მისი ცრემლი ზღვას ერთვის. აქ ერთხელ ადრეც გამომგზავნა და შენი ამბავი მივართვი. ახლა ვინმე მკლავ მაგარი და პირმშვენიერი მოყმე ეწვია და, რაც რამ თავს ჭირი გადაგხდომია, დაწვრილებით მოუყვა. ის მოყმე დაგეძებს. მალე უნდა დავბრუნდე, მოუთმენლად მიმელიან.\n" +
                "\n" +
                "- ეტყობა, მართალს ამბობ, - უთხრა ქალმა, - უეჭველად ჩემი დამწველი სადმე ცოცხალია, თორემ ფატმანმა რა იცოდა, `ვიყავ ვისი წანაგვარი?” წერილს მივსწერ და შენც მოახსენე, რარიგ გულმდუღარეცა ვარ!"))
        crdList.add(Crd("ტარიელის წასვლა ხატაეთს და დიდი ომი", "დილა რომ გათენდა, ბუკსა და დაფდაფს ჰკარით-მეთქი, ვუბრძანე. მთელი ლაშქარი შესასხდომლად გამზადებულიყო და ნიშანს ელოდა. \"ლომმან მივჰმართე ხატაეთს”, მხნედ და ფიცხლად გავეშურეთ, უვალი გზით მივდიოდით.\n" +
                "\n" +
                "კარგა მანძილი გვქონდა გავლილი, როცა ინდოეთის საზღვარს გავსცდით. ხატაელთა მეფის, რამაზის, მოციქულები მომეგებნენ და მისგან ძღვნად უცხო და საკვირველი განძეულობა მომართვეს, ფასი არ დაედებოდა. დანაბარებიც მომახსენეს, გულის მოსაფხანი სიტყვები შემოეთვალა:\n" +
                "\n" +
                "- გვაპატიე, რაც შეგცოდეთ, ახლა თვითონვე ვნანობთო, აბა, თქვენ რას გაგიმკლავდებით: \"ჩვენთა მგელთაცა დასჭამენ, ინდონო, თქვენნი თხანია”. მორჩილებით ყელზე წნელი შემოგვიბამს და გევედრებით: შეგვიწყალე, ნუ ამოგვწყვეტ, ცას რისხვით ნუ ჩამოგვიქცევ, შენს ვაჟკაცობას ეგ არ შეშვენისო.\n" +
                "\n" +
                "ლაშქრით მოსვლა არ გინდა, თან მცირე რაზმი იახლე და მობრძანდი: უომრად და მოურბევლად ჩაგაბაროთო ციხე-ქალაქნი და \"თავნი, შვილნი, საქონელი”.\n" +
                "\n" +
                "- ვეზირები გვერდით დავისხი და მოვისაუბრეთ. მითხრეს: ყმაწვილი ხარ და ჩვენ, გამოცდილებით დაბრძენებულნი, ამიტომ გიბედავთ გირჩიოთ: ნუ მიენდობი, მეტად მუხთალნი არიან, ღალატით არ მოგკლანო. აჯობებს, მამაც მოყმეთა ამალით წახვიდე, ლაშქარიც შორიახლოს მოგყვეს და შიკრიკით შენს ამბავს გებულობდესო. მიდი და ნახე, თუკი\n" +
                "\n" +
                "\n" +
                "\"გულ-მართლად იყვნენ, მიენდე, აფიცე ღმრთითა და ცითა,\n" +
                "\n" +
                "არ დაგმორჩილდენ, შეჰრისხდი რისხვითა კვლა და კვლაცითა”.\n" +
                "\n" +
                "\n" +
                "- რჩევა ჭკუაში დამიჯდა, მომეწონა `ვაზირთა ნავაზირები”, და შევთვალე: რამაზ მეფევ, წადილს მიგიხვდი. იცი, ვერაფერი დაგვიმაგრდება, და სიკვდილს სიცოცხლე ამჯობინე. აგრე იყოს, ლაშქარს დავტოვებ და მცირე ამალით წამოვალ-მეთქი. სამასი მამაცი მოყმე შევარჩიე და თან წავიყვანე, ხოლო მთელს დანარჩენ ლაშქარს დავუბარე: შორიახლოს უკან მომყევით, თვითონვე გიხმობთ, თუ დამჭირდა, და მაშინ მომეშველეთ-მეთქი.\n" +
                "\n" +
                "- კიდევ სამი დღე რომ ვიარე, ხატაელთა მეფის სხვა მოციქული მომივიდა. რამაზს ამჯერად უამრავი უცხო და ძვირფასი სამოსი ეძღვნა და შემოეთვალა: შენი სიახლოვე მწადია, ვესწრაფვი მალე გნახო ლაღი და ჯან-ღონით სავსე, მოსაგებებლად თვითონ წამოვსულვარ და, როცა შევხვდებითო, \"მაშინ სცნა შენ ძღვნობა ამისთანისა”.\n" +
                "\n" +
                "პასუხად შევუთვალე: აღსრულდეს ნება თქვენი, მეც ეგ მინდა, ერთმანეთი ტკბილად მოვინახულოთ და მამაშვილურად ვიყოთ-მეთქი.\n" +
                "\n" +
                "- იქიდან წასული შესასვენებლად უდაბური ტყის პირს ჩამოვხტი. რამაზის მოციქულნი კვლავ მომივიდნენ და თამამად მომესალმნენ, \"წინა ტურფათა ტაიჭთა ძღვნად ჩემთვის მოზიდვიდესა”, მომახსენეს, რამაზ მეფე შენს ნახვას მართლაც რომ გულით ნატრობსო, შემოგითვალა, შენკენ მოვეშურები და ხვალ ადრიანად შეგხვდებიო. მოციქულთ \"მეტად ამოდ ვუალერსე”, მათთვის საგანგებო კარავი გავამართვინე და მაყრებივით ერთად დაიძინეს.\n" +
                "\n" +
                "- კაცზე გაწეული სიკეთე თურმე უქმად არ დაიკარგება. ერთი მოციქულთაგანი სხვებს უკან ჩამორჩა, მოვიდა და ჩუმად მითხრა:\n" +
                "\n" +
                "- თქვენ წინაშე დიდი ვალი მაძევს. ჩემგან ძნელად თუ გადაიხდება: მამათქვენს ყმაწვილობიდანვე გავუზრდივარ, მისი ამაგის დავიწყება და თქვენი გაწირვა რანაირად შემიძლია? მშვიდად მომისმინე და ყველაფერს მოგახსენებო:\n" +
                "\n" +
                "\n" +
                "\"თქვენი მესმა საღალატო, საცნობელად გამოვვარდი,\n" +
                "\n" +
                "მკვდარი მიმძიმ სანახავად ტანი მჭევრი, პირი ვარდი”.\n" +
                "\n" +
                "\n" +
                "ამაოდ არ მოტყუვდე, გღალატობსო რამაზი: ასიათასი მეომარი ერთგან ჩაუსაფრებია, სხვაგან კიდევ - ოცდაათიათასი. ასე ფიცხლად იმიტომ გიხმობს და, თუ თავს არ უშველე, ფათერაკს გადაეყრებიო. მეფე მცირე ამალით მოგეგებება და პირფერობით მიგინდობს, ამასობაში აბჯარს ფარულად ჩაიცვამენ და ჩასაფრებულთ კვამლით ნიშანს მისცემენ, მაშინვე მთელი ლაშქარი გარს მოგეხვევა და, \"რა ერთსა გცემდენ ათასნი, ეგრეცა მოგერევიან”.\n" +
                "\n" +
                "- იმ კაცს საამოდ ვებაასე, დიდი მადლობა ვუთხარი და აღვუთქვი: ნეტავი კი ცოცხალი დავრჩე და სიკეთეს ისე გადაგიხდი, თავს თვითონვე შენატროდე. ახლა წადი და შენიანებთან იარე, ეჭვი არ აიღონ. თუ დაგივიწყო, საქვეყნოდ შერისხული და ყველასაგან ზურგშექცეული ვიყო-მეთქი.\n" +
                "\n" +
                "არავის გავენდე, ჭორივით დავმალე. რაც იქნება, სულერთია, ყოველგვარი ბჭობა უსარგებლოა-მეთქი. ოღონდ ჩემი ლაშქრისაკენ, თუმცა შორს იყო, კაცი ვაფრინე და შევუთვალე: \"ფიცხლად წამოდით, მოგრაგნეთ მთა და გორია”.\n" +
                "\n" +
                "- რა გათენდა, მოციქულნი ტკბილი სიტყვით გავასტუმრებინე, რამაზს მოახსენონ-მეთქი: \"მოგეგებვი, მოდი, მოვალ მეცა მალე”. გზას განვაგრძობდი, ხიფათს არ გამოვქცევივარ. თუ სიკვდილი მეწერა, მაინც ხომ ვერსად დავემალებოდი: \"განგებაა, დღესცა მომკლავს, ქვემცა სადა დავიმალე?!”\n" +
                "\n" +
                "დაშუადღებულიყო, როცა ერთ ქედს გადავადექი. იქიდან შორს მინდვრად მტვრის კორიანტელი მოჩანდა. აი, მოდის თავისი ლაშქრით რამაზ მეფე, ჩემთვის რომ მახე დაუგია, მაგრამ დამაცადონ, ჩემი ბასრი ხმლისა და შუბის საკბილო გახდებიან-მეთქი, გავიფიქრე და \"მაშინ ვუთხარ სპათა ჩემთა, სახე დიდი დავუსახე”:\n" +
                "\n" +
                "ძმანო! ხატაელნი გვღალატობენ, მაგრამ თქვენი მკლავის სიმაგრეს, მჯერა, ეს ვერ მოადუნებს. ახლა ხმალი უქმად ნუღარ გვარტყია, მტერს მხნედ შევუტიოთ! გახსოვდეთ, ქვეყნისა და მეფისათვის სიკვდილიც სანეტაროა, თავს ნუ დაზოგავთ-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"ვუბრძანე ჩაცმა აბჯრისა ლაღმან სიტყვითა ხაფითა;\n" +
                "\n" +
                "დავეკაზმენით საომრად ჯაჭვ-ჯავშანითა, ქაფითა;\n" +
                "\n" +
                "რაზმი დავაწყევ, მივჰმართე, წავე დიდითა სწრაფითა,\n" +
                "\n" +
                "მას დღესა ჩემი მებრძოლი ჩემმანვე ხრმალმან დაფითა.\"\n" +
                "\n" +
                "\n" +
                "- რა მივუახლოვდით, შეგვამჩნიეს, ტანთ აბჯარი გვეცვა. რამაზის მოციქული მომივიდა, შემოეთვალა: ახლა ხომ ორგულობას ვეღარ შეგვწამებთ და გვწყინს, აბჯრით რომ გხედავთო. პასუხად შევუთვალე: ვიცი, რასაც მიპირებ, მაგრამ მაგას ვერ ეღირსები! ახლა მობრძანდით და, როგორც წესი და რიგია, შეგვებით, მეც ხელთ ხმალი მიპყრია და მზადა ვარ მუსრი გაგავლოთ-მეთქი.\n" +
                "\n" +
                "- მოციქულმა რომ ამბავი მიუტანათ, კვლავ რაღად გამოგზავნიდნენ? ლაშქარს კვამლით ნიშანი მისცეს და იდუმალი ზრახვა გაამჟღავნეს. ორივე მხირდან ჩასაფრებულნი გამოვიდნენ და მრავალკეც რაზმებად მოეწყვნენ. მაინც ვერა მავნეს რა. თავს მუზარადი დავიხურე და შუბი მოვიმარჯვე, მათ დასალეწად ბრძოლის ჟინმორეული \"ერთსა წავსწვდი უტევანსა, წავგრძელდი და წავე გრძელად”, ჯიქურ იქ მივიჭერ, საცა მათი ურიცხვი რაზმი გულდამშვიდებით იდგა.\n" +
                "\n" +
                "\n" +
                "\"ახლოს მივე, შემომხედეს, შმაგიაო, ესე თქვესა,\n" +
                "\n" +
                "მუნ მივჰმართე მკლავ-მაგარმან, სად უფროსი ჯარი დგესა;\n" +
                "\n" +
                "კაცს შუბი ვჰკარ, ცხენი დავეც, მართ ორნივე მიჰხდეს მზესა,\n" +
                "\n" +
                "შუბი გატყდა, ხელი ჩავყავ, ვაქებ, ხრმალო, ვინცა გლესა!\n" +
                "\n" +
                "\n" +
                "შიგან ასრე გავერივე, გნოლის ჯოგსა ვითა ქორი,\n" +
                "\n" +
                "კაცი კაცსა შემოვსტყორცე, ცხენ-კაცისა დავდგი გორი;\n" +
                "\n" +
                "კაცი, ჩემგან განატყორცი, ბრუნავს ვითა ტანაჯორი,\n" +
                "\n" +
                "ერთობ სრულად ამოვწყვიდე წინა კერძი რაზმი ორი.\"\n" +
                "\n" +
                "\n" +
                "- ირგვლივ შემომეხვივნენ და დიდი ომი გაჩაღდა. ჩემს მახვილს ვერავინ უმაგრდებოდა, \"ცხენსა კაცი გაკვეთილი მანდიკურად გარდავჰკიდი”, მივჩეხავდი და სისხლი ჩქეფად ჩასდიოდათ. საითაც კი მკლავი გავშალე, შეშინებულნი გამირბოდნენ.\n" +
                "\n" +
                "- საღამოჟამს ქედიდან მოთვალთვალემ გადმოსძახათ: ნუღარ დგახართ, წადით, თავს უშველეთ, ცამ რისხვით გადმოგვხედა, საშინელი მტვრის კორიანტელი აქეთ მოიწევს, უთვალავი ლაშქარი მოდის და სულმთლად არ ამოგვწყვიტოსო.\n" +
                "\n" +
                "ჩემი ლაშქარი ამბის გაგებსთანავე ფიცხლად წამოსულიყო, დღე და ღამე გაეერთებინათ. რაზმი რაზმზე მოდიოდა, მინდორს ვერ დაეტია და მთების კალთებსაც შეჰფენოდნენ, \"გამოჩნდეს, სცემდეს ტაბლაკსა, ბუკმან ხმა გაიზეარა”.\n" +
                "\n" +
                "მათ დანახვაზე ხატაელებმა იკადრეს გაქცევა. ყიჟინა დავეცით და უკან ბრძოლით დავედევნეთ. ინდოთა დიდი ლაშქარიც წამოეწიათ და \"დაუწყეს პყრობა, ჩამოყრა შეშინებულთა, ძლეულთა”.\n" +
                "\n" +
                "რამაზ მეფე მოვიხელთე, ხმლით ჩამოვაგდე და დავატყვევე. მისი მეომრებიც, ვინც სიკვდილს გადარჩენოდა, აღარ დაგვიხოცავს, ტყვედ წამოვასხით. ღამენათევთ და ქანცგაწყვეტილთ, \"ტყვეთა მრთელთაცა არ აკლდა კვნესა, მართ ვითა სნეულთა”.\n" +
                "\n" +
                "- ნაომარ ადგილას დასასვენებლად დავბანაკდით. ხელში ვიყავი დაჭრილი, ნახმლევი მაჩნდა. მეომრები ჩემ საჭვრეტად და ქების შესასხმელად მოდიოდნენ და მოდიოდნენ, სათქმელის თქმა კი მაინც ვერ მოეხერხებინათ. ზოგი შორიდან მლოცავდა, ზოგიც საკოცნელად მოიწევდა, გამზრდელი დიდებულნი ხომ სიხარულით ამიტირდნენ. ჩემგან ხმლით ნაკვეთის ნახვას ყველა გაეკვირვებინა. ერთ კაცს ეყოფოდა, რაც მე სახელი მომეხვეჭა.\n" +
                "\n" +
                "- ლაშქარი სათარეშოდ მივუშვი, ერთობ დატვირთულნი დაბრუნდნენ. მერე რამაზს ვუთხარი: შენი სიმუხთლის ამბავი კარგად ვიცი და ახლა მაინც, შეპყრობილი რომ ხარ, გულმართლად მოიქეცი, \"სიმაგრეთა ნუ ამაგრებ, ყველა ხელთა მომათვალე”, თორემ, რაც მოგივიდეს, თავისთავს დააბრალე-მეთქი.\n" +
                "\n" +
                "მეტი რა ღონე მაქვსო, მიპასუხა, ოღონდ ერთი ჩემი დიდებული მომეცი, რომ ციხოვანთ მივუგზავნო, და ყველაფერს მოგართმევენ, შენი იყოსო. დავუჯერე. დიდებული რომ გაგზავნა, თან ჩემი მოყმენი წავატანე. ციხოვანნი ვიხმე. ყველანი ერთობ მეახლნენ, ურჩობა შევანანე და \"კარი ქალაქთა უომარდ გავაღებინე”. ციხე-სიმაგრეთა და უამრავ საგანძურთა კლიტენი უკლებლივ მომართვეს, მთელი ხატაეთი მოვიარე და ყოველივე მივითვალე. ხალხი დავამშვიდე, თქვენ არას გერჩით-მეთქი:\n" +
                "\n" +
                "\n" +
                "\"ქვეყანა ჩავსხი, ვუბრძანე: იყვენით თქვენ უკრძალავად,\n" +
                "\n" +
                "მზემან არ დაგწვენ, იცოდით, დაგყარენ გაუგვალავად”.\n" +
                "\n" +
                "\n" +
                "- განძეულობა შესაფერისად გადავინახე და დავაბინავე. უცხო და ძვირფას ნივთსა თუ სამკაულს თვლა არა ჰქონდათ. ერთგან საკვირველ კაბასა და მოსახვევს წავაწყდი, გენახა, იტყოდი, ეს რა უცნაური რამ არისო: ვერ მივხვდი, რა იყო ან კაცის ხელს როგორ გაეკეთებინა. ვისაც კი ვუჩვენე, ღვთის სასწაულიაო, თქვეს: `არცა ლარულად ჰგებოდა მას ქსელი, არ ორხაულად”, სიმტკიცით ცეცხლში ნაწრთობსა და ნაჭედს ჰგავდა.\n" +
                "\n" +
                "ორივე მის საძღვნოდ გადავდე, ვისი შუქიც გულს მინათებდა. მერე მეფისათვის შევარჩიე, საარმაღნოდ რაც რამ უმჯობესი იყო, ათასი მუხლმაგარი ჯორ-აქლემი დავტვირთე და გავუგზავნე, ამბავიც კარგი შევუთვალე.\n" +
                "\n" +
                " "))
        crdList.add(Crd("ნესტან-დარეჯანის წერილი ფატმანთან", "ჩემო ტკბილო ქალბატონო და \"დედისა მჯობო დედაო”, ხედავ, წუთისოფელმა რა მიყო მისგანვე დატყვევებულს, ტანჯვაზე კიდევ ტანჯვა დამერთო!\n" +
                "\n" +
                "შენმა ბარათმა დიდად გამახარა. ორგზის ხომ მიხსენ გრძნეულთაგან და ჭირი შემიმსუბუქე. ახლა აქ მთელ ქაჯეთს თითქოს ჩემთვის მოუცლია, \"ერთსა მცავს ერთი სამეფო”, ათასობით გმირი მდარაჯობს. ვაი, რომ ზრახვა ავად ამიხდა, რას ვაპირებდი და რას გადავეყარე!\n" +
                "\n" +
                "აქაური ამბავი სხვა რა მოგწერო: ქაჯთა მეფე და მისი გრძნეულნი არ მოსულან და ჯერ ვერც დაბრუნდებიან, მაგრამ მამაც მეომართა უთვალავი ლაშქარი მაინც გარს მახვევია. მიხსნათ, ამაოდ ნუ ეცდებით, დაიჯერე, რომ ეს არა და არ იქნება!\n" +
                "\n" +
                "\n" +
                "\"ვინცაღა ჩემი მძებნელი მოსრულა, ცუდ-მაშვრალია,\n" +
                "\n" +
                "იჭირვის, იწვის, ენთების, ჩემი სწვავს ცეცხლებრ ალია,\n" +
                "\n" +
                "მაგრა მას ვჰნატრი, უნახავს მზე, ამად არ-დამზრალია,\n" +
                "\n" +
                "უმისოდ ჩემი სიცოცხლე, ვამე, რა დიდი ბრალია!”\n" +
                "\n" +
                "\n" +
                "- მაშინ იმიტომ არა გიამბე რა, \"ვერ იტყოდა ენა ჩემი”, მეთქვა, ვერ ავიტანდი და ჭირს განვერიდე. ახლა ამასა გთხოვ, ტარიელს მისწერე და შემახვეწე, ჩემ დასახსნელად ნუ წამოვა, სულერთია, მე ვერას მარგებს და ტყუილუბრალოდ დაიღუპება.\n" +
                "\n" +
                "კმარა, რა სატანჯველსაც მივსცემივარ, შემიბრალოს და \"ნუ მომკლავს ამისითავე სწორითა: მას მკვდარსა ვნახავ, მოვკვდები მე სიკვდილითა ორითა”.\n" +
                "\n" +
                "თუ არ გისმინოს, შავი ქვითამც დაგიქოლივარ! ნიშნის გაგზავნა გიბრძანებია და მეც ვუგზავნი მცირე მონაკვეთს მისეული მოსახვევისას, ესოდენ რომ შევსტრფი, შევჰხარი, თუმცაღა ფერით ჩემი ბედის მსგავსად შავია"))
        crdList.add(Crd("ტარიელის წერილი ინდოთა მეფისადმი და გამარჯვებით დაბრუნება", "იბედნიერეთ, ხელმწიფეო, - ვსწერდი ფარსადანს, - \"სვემცა არს თქვენი სვიანად!” ამბავი იმიტომ დაგიგვიანეთ, რომ ხატაელებმა მიმუხთლეს, თუმცა ვერა დამაკლეს რა, თვითონვე დაზიანდნენ, რამაზ მეფე შევიპყარ, ტყვითა და ნადავლით მოვდივარ-მეთქი.\n" +
                "\n" +
                "როცა ყველაფერი გავაწესრიგე, ხატაეთიდან გამოვეშურე და განძეულობა თან წამოვიღე. ჯორ-აქლემით რომ ვერ ავუვედი, ხარ-ურემიც მოვიშველიე, \"აზავრები ვააზავრე”. ვიშვებდი და ვიხარებდი, რახან საწადელს ვეწიე.\n" +
                "\n" +
                "- ინდოეთს გამარჯვებით დაბრუნებულს სატახტოდან კარგა მოშორებით წინ ჩემი ტკბილი გამზრდელი, ფარსადანი, მომეგება. \"რა ქება მითხრა, არ ითქმის, ჩემგან სათქმელად წბილია!” ხელი გამიხსნა და რბილი სახვევით შემიხვია. ახლოს დამისვა, ხალისით მებაასებოდა, შემომხაროდა და მიალერსებდა. მოედანს ტურფა კარვები დაედგა, იმ დღეს ნადიმი იქ გამართა. მთელი ღამე ვილხენდით და საამოდ შევექცეოდით.\n" +
                "\n" +
                "- დილით ბანაკი ავშალეთ და ქალაქს შევედით. ხელმწიფემ ბრძანა: დღეს ლაშქარი შეკრიბეთ და ხატაელთა მეფე მიჩვენეთ, სხვა ტყვეებიც მომიყვანეთო. შეპყრობილი რამაზი რომ მივგვარე,\n" +
                "\n" +
                "\n" +
                "\"ტკბილად ნახა ხელმწიფემან, ვითა შვილი სააკვანე,\n" +
                "\n" +
                "ორგული და მოღალატე ნამსახურსა დავამგვანე, \n" +
                "\n" +
                "ესე არის მამაცისა მეტის-მეტი სიგულვანე!”\n" +
                "\n" +
                "\n" +
                "ფარსადანმა რამაზს ალერსიანად უმასპინძლა, მეგობრული ბაასი გაუბა. მეორე დღეს ხელმწიფემ უთენია მიხმო და ლმობიერად მკითხა: \"შეუნდობო ხატაელსა, მას აქამდის შენამტერსა?” რახან შეცოდებულს ღმერთი შეუნდობს, თქვენც მოიღეთ მოწყალება და აპატიეთ-მეთქი, მოვახსენე.\n" +
                "\n" +
                "მერე რამაზს უბრძანა: იცოდე, ახლა კი უკან შეწყალებულს გაბრუნებ, მაგრამ ამიერიდან აღარ ვნახო, ჩვენ წინაშე თავი შეგერცხვინოსო! ხარკად ათიათასი დრაჰკანი და დიდძალი სტავრა-ატლას-აბრეშუმი დაუწესა. თვითონ და მისი დიდებულებიც დამოსა და წყრომის მაგიერ ტკბილად გაისტუმრა: \"შეწყალებული გაგზავნა, უყო რისხვისა ფასია”.\n" +
                "\n" +
                "რამაზმა დიდად დაუმადლა, დადრკა, მოწიწებით თაყვანი სცა და შეჰკადრა: თქვენი ორგულობა ღმერთმა სანანებელი გამიხადა და, თუ ოდესმე კიდევ შეგცოდოთ, აი, მაშინ ნუღარ მაცოცხლებთო! გახარებული წავიდა და თავისიანებიც ყველანი უკლებლივ თან წაიყვანა.\n" +
                "\n" +
                "- ის იყო ინათა, კვლავ მეფის კაცი მეახლა. შემოეთვალა: სამი თვეა, რაც შენ წახვედი, და მას აქეთ აღარ მინადირია. თუ დაღლილობას მოერიო, წამო, წავიდეთო.\n" +
                "\n" +
                "\n" +
                "\"შევეკაზმე, დარბაზს მივე, დამხვდა ჯარი ავაზისა,\n" +
                "\n" +
                "შავარდნითა სავსე იყო სრულად არე დარბაზისა,\n" +
                "\n" +
                "მეფე ქვე ჯდა შეკაზმული, შვენებითა მსგავსი მზისა;\n" +
                "\n" +
                "გაეხარნეს მისლვა ჩემი, ტურფისა და ლამაზისა!\"\n" +
                "\n" +
                "\n" +
                "მე არაფერი ვიცოდი, წასვლის წინ ფარსადანი დედოფალს თურმე საიდუმლოდ ეუბნა: ომიდან დაბრუნებული ტარიელის ცქერა ვის არ სწადია, \"მან განანათლოს მჭვრეტელთა გული რაზომცა ბნელია”, გამარჯვებას ვზეიმობთ, ნანატრი ჟამი დაგვდგომია, \"აჰა დღე ედემს ხლებული”, და რახან გადაწყვეტილი გვაქვს ჩვენი ასული გავამეფოთ, ბარემ ახლა ნახოს, ვისაც მისი ნახვა უნდა, უკეთეს დროს სადღა ვიპოვითო, გვერდით დაისვი და სასახლის დარბაზს დამხვდით, ჩვენც მალე მოვალთო.\n" +
                "\n" +
                "- ქორ-შავარდენი და მწევარ-მეძებარი მრავლად ვიახლეთ და გავემართეთ. მინდორი მთის ძირამდე მოვინადირეთ და, შორს აღარ წავსულვართ, უკან ადრე დავბრუნდით. ნადირობის შემდეგ ხელმწიფემ ბურთაობა-ასპარეზობაც ჩვეულებრივზე ჩქარა დააშლევინა და სასახლისაკენ გავეშურეთ.\n" +
                "\n" +
                "- მთელი ქალაქი ჩემ საჭვრეტელად გამოფენილიყო. კოხტა ზოლიანი სამოსი მეცვა და ხატაეთს ნაშოვნი უცხო მოსახვევი მეხვია. ომში ხმლით ნაიარევი ხელი ყელზე მქონდა ჩამობმული და \"ფერმიხდილ-გვარად ვშვენოდი ვარდი, ცრემლითა ნაბანი”. ჩემი ცქერით გაგიჟებულიყვნენ, გონი მისდიოდათ. დიაღ, ასე იყო, ნამდვილს გეუბნები, არა ვტყუი.\n" +
                "\n" +
                "- სასახლესთან ხელმწიფე ცხენიდან ჩამოხტა, მეც ჩამოვქვეითდი და სამეფო დარბაზისაკენ გავწიეთ. რა შევედი და მას შევხედე, მზეებრ სხივნათელ ღაწვთა ელვამ შემაკრთო. ტანთ ნარინჯისფერი ჯუბა ემოსა. ზურგს უკან უამრავი პირისფარეში დას-დასად ედგა. მის სიტურფესა და შუქმოსილებას\n" +
                "\n" +
                "\n" +
                "\"სრულად ნათლითა აევსო სახლი, შუკა და უბანი,\n" +
                "\n" +
                "მუნ ვარდსა შუა შვენოდეს ძოწ-მარგალიტნი ტყუბანი”.\n" +
                "\n" +
                "\n" +
                "დედოფალი წამოდგა, წინ მომეგება და შვილივით მაგრად გადამკოცნა, \"ღაწვი ვარდი დამილება”. ამიერიდან, ფიქრი ნუ გაქვს, მტერთან შებმა აღარ მოგიწევსო, მითხრა.\n" +
                "\n" +
                "- ნადიმზე თავიანთ მახლობლად დამსვეს, მე რომ მეამებოდა, ისეთ ადგილას: `პირის-პირ მიჯდა იგი მზე, გული ვისთვისცა კვდებოდა”.\n" +
                "\n" +
                "ფარულად შევყურებდით ერთმანეთს, გამოსაუბრება კი ვერ გაგვებედა. თვალს მოვაშორებდი თუ არა, სიცოცხლეს ფასი ეკარგებოდა ჩემთვის, ხოლო რა ისევ ვუჭვრეტდი და მიჭვრეტდა, მტანჯველი ცეცხლი წამსვე დამიცხრებოდა. გახელებულ გულს ვიოკებდი, ვცდილობდი მორიდებით ვყოფილიყავ, რომ რამე არავის შეემჩნია:\n" +
                "\n" +
                "\n" +
                "\"კაცთა კრძალვასა ვაწვევდი გულსა შმაგსა და რეტასა.\n" +
                "\n" +
                "რა უამეა პირის-პირ საყვარელისა ჭვრეტასა!”\n" +
                "\n" +
                "\n" +
                "ფარსადანმა, მის ხელმწიფობას რომ შეშვენოდა, ისეთი ლხინი გამართა. ყველა სასმისი ლალისა და ფირუზისა იყო. უკეთეს დროსტარებას კაცი ვერ ინატრებდა.\n" +
                "\n" +
                "უზომოდ გავიხარე. მეფეს ებრძანებინა, მთვრალიც კი შინ არავინ გაეშვათ. მხიარულების ხმაურში, გაჩუმდითო, გაისმა. ყველამ მოწიწებით თავი დახარა და გაიტრუნა, სიმღერაც შეწყდა.\n" +
                "\n" +
                "- შვილო ტარიელ, - მითხრა ხელმწიფემ, - ენით არ ითქმის, რარიგ გვიხარია! ჩვენ აქ ვზეიმობთ და ნეტარებას მივსცემივართ, მტერს კი გლოვა და ვაი-ვაგლახი აქვს, და ეს შენ გამოა, შენი წყალობით.\n" +
                "\n" +
                "მჭვრეტელნი ქებას ამაოდ არ გიძღვნიან, ნამდივილად რომ ღირსი ხარ. შვებითა და დიდებით გაბრწყინებულს თუმცა ჩვენგან ახლით შემოსვა გეკუთვნის, მაგრამ ეგ სამოსი ისე გშვენის და გიხდება, სხვა ვერც შემოგვითავაზებია. ასი საუნჯე შენი იყოს, \"ვის შუქნი მოგიფენიან”, და, რაც მოგეწონოს, თვითონვე შეაკერვინე, ჩვენ ნურას მოგვერიდებიო.\n" +
                "\n" +
                "- ასი საუნჯის ასივე კლიტე მომართვეს. მეფე-დედოფალს თაყვანი ვეცი და სვესვიანობა დავულოცე. \"თვით იგი მზენი მზეთანი” ადგნენ და გადამკოცნეს. მერე იმოდენა განძეულობა გასცეს, ანგარიში არ ეგებოდა, ლაშქარი პირთამდე აივსო.\n" +
                "\n" +
                "ხელმწიფე ხელახლა დაბრძანდა მხიარული და ნადიმობაც გაგრძელდა. სმამ და სიმღერამ იმატა, ჩანგი და ბარბითი ისევ საამოდ ჟღერდა.\n" +
                "\n" +
                "შებინდებისას დედოფალმა დაგვტოვა, ჩვენ კი კარგა ხანს დავრჩით, \"ძილ-პირამდის სიხარულსა სიხარული ჰგვანდა ვერა”. მერე ყველანი დავიშალენით, მეტი სმა და დროსტარება აღარ შეგვეძლო. შინ რომ მივედი, სიშმაგემ ხელი დამრია და აღარ ვიცოდი, რა მექნა:\n" +
                "\n" +
                "\n" +
                "\"ძალი არ მქონდა ტყვე-ქმნილსა მე ამა ცეცხლთა შრეტისა.\n" +
                "\n" +
                "მეგონებოდის, მალხენდის გონება მისგან ჭვრეტისა”."))
        crdList.add(Crd("ნესტან-დარეჯანის წერილი მიჯნურთან", "მერე მიჯნურს მიუწერა წერილი, \"მსმენელთა გულისა გასაგმირალი”. მწარედ ტიროდა და მისთვის მონადენი ცრემლის ღვარი მისგანვე მოდებულ ტანჯვის ცეცხლს უნელებდა. უებრო ბაგეებიდან კბილთა ელვარება გამოუკრთოდა: \"ვარდი გააპის, გამოჩნდის მუნ ბროლი გამომჭვირალი”. ნაღვლიანად შეჰღაღადებდა:\n" +
                "\n" +
                "\n" +
                "\"ჰე ჩემო, ესე უსტარი არს ჩემგან მონაღვაწები,\n" +
                "\n" +
                "ტანი კალმად მაქვს, კალამი ნავღელსა ამონაწები,\n" +
                "\n" +
                "მე გული შენი ქაღალდად გულსავე ჩემსა ვაწები, -\n" +
                "\n" +
                "გულო შავ-გულო, დაბმულხარ, ნუ აეხსნები, აწ ები!”\n" +
                "\n" +
                "\n" +
                "- ვაი, რა მწარე, რა ძნელია ჩემი სიცოცხლე! რა ქნას უშენოდ გულმა, შენგან ლახვარსობილმა?! რაგინდ ნათელი იდგეს, ჩემთვის ხომ მაინც ბნელა, რომ \"ვეღარ გნახე საყვარელი მხიარული მხიარულმან”. ხედავ, რა გვიყო, როგორ გაგვყარა გამწირავმა წუთისოფელმა?! ბრძენთ რომ უგმიათ, არკი შემცდარან. შენს მზესა ვფიცავ, არ მეგონა, თუ კიდევ ცოცხალი იყავ, ვფიქრობდი, ჩემთვის ყველაფერი გათავდა-მეთქი. ახლა, ეს რომ შევიტყვე, ღმერთი ვადიდე და, რაც აქამდის ჭირი მინახავს, ერთობ ლხინი შევუწონე.\n" +
                "\n" +
                "\n" +
                "\"შენი სიცოცხლე მეყოფის ჩემად იმედად გულისად,\n" +
                "\n" +
                "გულისა ერთობ წყლულისა და ასრე დადაგულისად,\n" +
                "\n" +
                "მომიგონებდე, გახსოვდე მე შენთვის დაკარგული სად,\n" +
                "\n" +
                "ვზი მზრდელი სიყვარულისა მის, ჩემგან დანერგულისად”.\n" +
                "\n" +
                "\n" +
                "ამის მეტი, \"ჩემო, ჩემი ამბავი ჩემგან არ მოგეწერების:” ენა ამაოდ დაიღლება და, ვისაც თვალით არ უნახავს, ნათქვამს ვერა და ვერ დაიჯერებს! ღმერთმა უშველოს ფატმანს, იმან მიხსნა გრძნეულთა ხელიდან, მაგრამ წუთისოფელმა თავისი მაინც არ დაიშალა და უარესი ჭირი ჭირზედ მომიმატა: არ მაკმარა, მანამდე რომ მრავალგვარი ტანჯვა-წამება გამოვიარე, და ძნელად საომარ ქაჯებს მიმცა შესაპყრობელად.\n" +
                "\n" +
                "რაც დაგვემართა, ჩემო, ყველაფერი ხომ ბედმა გვიყო! ვეება ციხე-კოშკში ვზივარ, თვალი ძლივს შემოსწვდება. გზა გვირაბით ამოდის, მცველნი დღედაღამ გუშაგობენ. ნუ გგონია, ესენი სხვა მებრძოლებივით იბრძოდნენ, ვაი, რომ ცოცხალი ვერავინ წაუვათ, \"მისთა შემბმელთა დახოცენ, მართ ცეცხლად მოედებიან!”\n" +
                "\n" +
                "გევედრები, ნუ მოხვალ და თავს ამაოდ ნუ შეაკლავ, ამის უარესი ტანჯვა-წამებით ნურც მე ამომხდი სულს: შენ რომ მკვდარი გნახო, ხომ აბედივით დავიფერფლე, არა, რახან \"მოგშორდი, დამთმე გულითა, კლდისაცა უმაგრესითა!” ოღონდ ტყუილუბრალოდ არ დაღონდე და ფიქრადაც არ გაივლო, \"სხვათა მიჰხვდაო იგი ალვისა ტანითა”. იცოდე, უმალვე კლდეზედ გადავიჩეხები ან გულს მახვილით გავიგმირავ, უშენოდ ნუმც მიცოცხლია! იმასაც ვნანობ, აქამდის რომ მოვატანე.\n" +
                "\n" +
                "\n" +
                "\"შენმან მზემან, უშენოსა არვის მიჰხვდეს მთვარე შენი,\n" +
                "\n" +
                "შენმან მზემან, ვერვის მიჰხვდეს, მო-ცა-ვიდენ სამნი მზენი!\n" +
                "\n" +
                "აქათ თავსა გარდავიქცევ, ახლოს მახლვან დიდნი კლდენი,\n" +
                "\n" +
                "და სული ჩემი შეივედრე, ზეცით მომხვდენ ნუთუ ფრთენი.\n" +
                "\n" +
                "\n" +
                "ღმერთსა შემვედრე, ნუთუ კვლა დამხსნას სოფლისა შრომასა,\n" +
                "\n" +
                "ცეცხლსა, წყალსა და მიწასა, ჰაერთა თანა ძრომასა;\n" +
                "\n" +
                "მომცნეს ფრთენი და აღვფრინდე, მივჰხვდე მას ჩემსა ნდომასა,\n" +
                "\n" +
                "და დღისით და ღამით ვჰხედვიდე მზისა ელვათა კრთომასა.\n" +
                "\n" +
                "\n" +
                "მზე უშენოდ ვერ იქმნების, რათგან შენ ხარ მისი წილი,\n" +
                "\n" +
                "განაღამცა მას ეახელ მისი ეტლი, არ თუ წბილი!\n" +
                "\n" +
                "მუნა გნახო, მადვე გსახო, გამინათლო გული ჩრდილი,\n" +
                "\n" +
                "და თუ სიცოცხლე მწარე მქონდა, სიკვდილი-მცა მქონდა ტკბილი!\n" +
                "\n" +
                "\n" +
                "არა, სიკვდილი აღარ მიმძიმს, რახან სულს შენ შემოგვედრებ, ღვთის წინაშე მზრუნველ-მეურვედ შენ მეყოლები. \"შენთვის მოვკვდები, გავხდები ყორანთა დასაყივარად”, ხოლო ვიდრე ცოცხალი ვარ, შენს ნატვრაში ცრემლი და ვაება არ მომაკლდება. სიცოცხლეს დავთმობ, შენს სიყვარულს კი ვერ შეველევი, მარად გულში დამრჩება იგი! შენ რომ დაგშორდი, იმ დღის ყოველი გახსენება ტანჯვაზედ კიდევ ტანჯვას მიმატებს.\n" +
                "\n" +
                "დამიჯერე, ამიერიდან ნურც მიგლოვ და ნურც მომტირი, შენთვის დაკარგულს. წადი, ინდოეთს გაეშურე, მტერთაგან შევიწროებულსა და ყოველი მხრივ უმწეოდ შთენილ მამაჩემს მიეშველე, გაამხნევე და გაახარე უჩემობით დაჩაგრული ჩემი მშობელნი.\n" +
                "\n" +
                "სულმთლად ნურც მე დამივიწყებ, \"მომიგონებდი მტირალსა, შენთვის ცრემლ-შეუშრობელსა!” ჩივილად კმარა, ჩემი უბედო ბედის გამო რაც დავიჩივლე. ახლა შენ იცი, სამართალი მართლად განსაჯე, ერთობ ალალი გულით მითქვამს და მაგ გულმაც ასე გამიგოს.\n" +
                "\n" +
                "\n" +
                "\"აჰა, ინიშნე ნიშანი შენეულისა რიდისა,\n" +
                "\n" +
                "გარდმიკვეთია ალამი, ჩემო, ერთისა კიდისა,\n" +
                "\n" +
                "ესეღა დაგრჩეს სანაცვლოდ მის იმედისა დიდისა,\n" +
                "\n" +
                "რისხვით მობრუნდა ბორბალი ჩვენზედა ცისა შვიდისა!”\n" +
                "\n" +
                "\n" +
                "რა წერა დაასრულა, მიჯნურისეული მოსახვევი მოიხადა და ერთი კუთხე მოაკვეთა. თავშიშველს შნოსა და ლაზათს ჰმატებდა შავზე შავი დიდრონი ნაწნავები, უცხო და ტურფა სურნელების მფრქვეველნი: \"დაუშვენდა სისხო, სიგრძე, თმათა ფერი, ალვისაგან სული მოქრის, ყორნის ფრთათათ მონაბერი”.\n" +
                "\n" +
                "გრძნეული ზანგი გამოეთხოვა და გულანშაროს გამოეშურა. იმავე დღეს ფატმანს ეახლა. ნატვრა რომ ასე აუხდა, ავთანდილი ხელაპყრობით ღმერთს მადლობას შეჰღაღადებდა. მერე ფატმანს მიუბრუნდა: რაც შენ ჩემთვის გასაჭირი გამოგივლია, იმას ხომ ვერაფრით გადავიხდიო, ახლა წავალ, მეტი მოცდა აღარ იქნება, საწადელი ჟამიერად ამისრულდა, უნდა ვისწრაფო, რომ დათქმულ დროზედ მისვლა არ დამიგვიანდესო და \"ფიცხლად ქაჯეთს მოვიყვანო მათი მომსპობ-ამწყვედელი!”\n" +
                "\n" +
                "ლომო, შენს შუქნათელს რომ ვშორდები, გული მიბნელდება, ახლა უფრო ვიწვი, ვიდაგვიო, მწარედ შესჩივლა ქალმა. მაგრამ მე ნუ გედარდები, იჩქარე, ქაჯთა დაბრუნებას ეგებ როგორმე დაასწროთ, თორემ მერე იქ მისვლა გაგიძნელდებათო. ავთანდილმა ფრიდონის მსახურნი იხმო, თან რომ ეახლებინა, და მათ უთხრა:\n" +
                "\n" +
                "- აქამდის მკვდარნი ახლა დავცოცხლდით, სანატრელი ამბის მოსმენით გახარებულნი! წადით და თქვენს ხელმწიფეს ყოველივე დანამდვილებით მოახსენეთ, თავად ვერ ვინახულებ, მეჩქარება, წინ მეტად სასწრაფო გზა მიძევს. მტერთა ვაგლახ-ვაების მოწმედ მალე გაგხდით, ფრიდონის ომახიანი ყიჟინაც კიდევ უფრო მედგრად დაიქუხებს, \"მან გაახაფოს ხმა ხაფი, კვლა უფრო გასახაფავი”.\n" +
                "\n" +
                "თქვენ დიდი ვალი დამდეთ და, თუ ფრიდონს შევხვდი, მადლობას სხვარიგ გადაგიხდით. ახლა კი, რაც რამ ავაზაკთაგან ნადავლი წამომიღია, ერთობ თქვენი იყოს. ვიცი, გეცოტავებათ და გეძუნწებით, მაგრამ მეტს ვერას მოგცემთ, სახლ-კარს მოშორებული.\n" +
                "\n" +
                "ტურფა განძეულობით სავსე ხომალდი უბოძა და უბრძანა: წაიყვანეთ და წადით, აქ რომ მოვსულვართ, უკან იმავე გზით იარეთ, ფრიდონს ჩემგან, ძმადნაფიცისაგან, ეს წერილი მიართვითო."))
        crdList.add(Crd("ნესტან-დარეჯანის წერილი მიჯნურთან", "ფარეში შემოვიდა და მომახსენა, პირმობურული ქალი გკითხულობსო. მაშინვე გამოვიცან, ვინც უნდა ყოფილიყო, და გულმა ბაგა-ბუგი დამიწყო.\n" +
                "\n" +
                "წამოვვარდი და წინ მივეგებე. ვისთვისაც ვკვდები და ვიტანჯები, \"მე ვისთვის ვკვდები, მეამა ასმათის ნახვა მე მისად”. თაყვანისცემა აღარ დავაცადე და ვეამბორე, მერე ხელი მოვკიდე, ჩემი საჯდომის ახლოს დავისვი და ვუთხარი: გამაგებინე, `მორჩი ალვისა ხე” თავის სამყოფელში, ნეტავ, თუ დაბრუნდა, მისი ამბავი მიამბე, სხვა არა მინდა რა-მეთქი.\n" +
                "\n" +
                "მოგახსენებ, უკვე აღარ გერიდებიო, მომიგო და სიამით დასძინა: დღეს ერთმანეთი გინახავთ და მეტად მოგწონებიათ, ახლაც შენი ამბის შესატყობად გამოვუგზავნივარო. ეს თქვა და\n" +
                "\n" +
                "\n" +
                "\"წიგნი მომართვა, ჩავხედენ, პირისა თემთა მთენისა,\n" +
                "\n" +
                "ეწერა: `ვნახე სიტურფე წყალ-ჯავარისა შენისა,\n" +
                "\n" +
                "ომ-გარდახდილი ჰშვენოდი, შენატევები ცხენისა,\n" +
                "\n" +
                "არ-ავი მიმიჩს მიზეზი ჩემისა ცრემლთა დენისა.\n" +
                "\n" +
                "\n" +
                "ღმერთმან თუ მცა ენა ჩემი ქებად შენდა უშენოსა,\n" +
                "\n" +
                "შენთვის მკვდარი აღარ ვიტყვი, მაშა მომკლავ უშენოსა;\n" +
                "\n" +
                "მზემან ლომსა ვარდ-გიშერი ბაღჩას ბაღად უშენოსა;\n" +
                "\n" +
                "შენმან მზემან, თავი ჩემი არვის ჰმართებს უშენოსა!\n" +
                "\n" +
                "\n" +
                "თუცა მიგდის ღვარი ცრემლთა, მაგრა ცუდად არ იდენო,\n" +
                "\n" +
                "ამას იქით ნუღარ იდენ, ჭირსა თავი არიდენო;\n" +
                "\n" +
                "შენნი მჭვრეტნი ჩემთა მჭვრეტთა აგინებენ, არ იდენო;\n" +
                "\n" +
                "რომე წეღან მოგეხვივნეს, იგი ჩემთვის არიდენო.\"\n" +
                "\n" +
                "\n" +
                "ეგ მოსახვევი მე მაჩუქე და, შენეულით დამშვენებულს რომ მნახავ, თვითონაც გეამება, თავად კი სამხრეს გიგზავნი და, თუ ჩემი ხათრი გქონდეს, შენ ეს შეიბიო. იცოცხლე და გაიხარე, ურვა-ვაება ამის მეტად აღარ გენახოსო."))
        crdList.add(Crd("ავთანდილის წერილი ფრიდონთან", "დიდებულო და ბედნიერებით სავსე მეფეთმეფეო, შვებითა და სიხარულით გაბრწყინებულო, მზეო, შუქთა უხვად და უშურველად მომფენელო, ლომივით ძალგულოვანო და მტერთ სისხლის დამდენო ღვარად, - სწერდა ავთანდილი ფრიდონს, - შენი უმცროსი ძმა შორით მდაბლად სალამს გიძღვნი! გასაჭირი არ დამკლებია, სამაგიეროდ საწადელსაც ვეწიე: დანამდვილებით შევიტყვე \"ამბავი პირისა მზედ სახულისა, დამარჩენელი ლომისა მის, ქვესკნელს დამარხულისა”.\n" +
                "\n" +
                "- იგი ქაჯთა მეფეს ჰყოლია პატიმრად, თვალთაგან ნიადაგ ცრემლის მფრქვეველი: \"ნარგისთათ წვიმა ბროლისა წვიმს, ვარდი ნაწვიმარია”. ჯერ ქაჯნი ქალთან არ არიან, ზღვის გაღმა მხარეს წასულან, მაგრამ უამრავი ჯარი უდგას დარაჯად. თუმცა გზა ბრძოლით უნდა გავიკაფოთ, იქ მისვლა მაინც თამაშად მეჩვენება.\n" +
                "\n" +
                "ვიცი, სადაც შენ და შენი ძმობილი იქნებით, იქ ძნელიც გაადვილდება: რასაც მოინდომებთ, კიდევაც იზამთ, არათუ კაცი დაგიმაგრდეთ, მგონია, თვით კლდეც გაგირბილდებათ! გულს ეს მიხარებს და ცრემლის ნაკადი აღარ მდის.\n" +
                "\n" +
                "მომიტევე, რომ ვერ გეახელ და ვერ გინახულე, \"გზა-გზა ყოვნა აღარამცალს, პატიმრად ა იგი მთვარე”. წავალ, ტარიელს წამოვიყვან, მალე გეწვევით მხიარულნი და ჩვენი მოსვლით შენც გაიხარებ. ამის მეტი მე რა უნდა შემოგკადრო, თავად იცი, ძმას ძმურად რარიგ მიეშველები!\n" +
                "\n" +
                "- მსახურნი რომ წამომატანე, ამათ დიდად მასიამოვნეს, დაუფასებელი ამაგი დამდეს და, გევედრები, ნურც შენ მოაკლებ მოწყალებას:\n" +
                "\n" +
                "\n" +
                "\"ქება რად უნდა მას, ვინცა თქვენთანა ხან-დაზმულია?!\n" +
                "\n" +
                "მსგავსი ყველაი მსგავსსა შობს, ესე ბრძენთაგან თქმულია”.\n" +
                "\n" +
                "\n" +
                "წერილი გრაგნილად დაახვია, შეკრა და ფრიდონის მსახურთ მისცა, რაც რამ კიდევ შესათვლელი იყო, ზეპირ დააბარა. გახარებულს სახე ია-ვარდივით უყვაოდა. უებრო ბაგე-კბილთაგან მსახურთ ღიმილი შეაფრქვია და ტკბილად გაისტუმრა: \"მათ მარგალიტი უჩვენის ძოწისა კარმან ღიამან”.\n" +
                "\n" +
                "მერე ავთანდილმა მისი გზით მომავალი ხომალდი მონახა და ლაღად \"გამოემართა იგი მზე პირითა სავსე მთვარისა”, თუმცაღა გულმდუღარე ფატმანის დატოვებაც უმძიმდა. მისმა დაშორებამ ყველა დაამწუხრა. ფატმანი, უსენი და მსახურნი ცხარე ცრემლით მოსტიროდნენ.\n" +
                "\n" +
                "\n" +
                "\"იტყვიან: `მზეო, რა გვიყავ? დაგვწვენ ცეცხლითა მწველითა!\n" +
                "\n" +
                "რად დაგვაბნელენ შენისა მოშორვებისა ბნელითა?\n" +
                "\n" +
                "და-ცა-გვმარხენო ხელითა ჩვენისა დამმარხველითა!”"))
        crdList.add(Crd("ტარიელის ტირილი და უგონოდ გახდომა", "რა სამხრე გაიხსენა, ტარიელი საშინლად გაშმაგდა, კვალვ ტირილი მოერია, ვარამი უზომოდ დაუმძიმდა.\n" +
                "\n" +
                "სამხრე შეიხსნა, ისეთი იყო, ფასი არ დაედებოდა. მერე ძლივსღა თქვა: აი, ეს ახლა მე მაქვს, უწინ რომ მას ება მკლავზე. სახესთან სათუთად მიიტანა, მიუალერსა და... გონდაკარგული ძირს დაეცა, სიცოცხლის ნიშანწყალიც აღარ ეტყობოდა.\n" +
                "\n" +
                "\n" +
                "\"ასრე წვა, რომე არ ჰგვანდა მკვდარი სამარის კარისა,\n" +
                "\n" +
                "ორგნით ჩანს ლები მჯიღისა, მართ გულსა გარდნაკარისა.\"\n" +
                "\n" +
                "\n" +
                "მისი შემყურე ავთანდილი მწარედ ქვითინებდა. ასმათის გულსაკლავ მოთქმა-ვაებას იქაურობა აეკლო, ცრემლის ნაკადით ქვას ხვრეტდა, დაკაწრულ ღაწვთაგან სისხლი ღვარად სდიოდა. ქალი გულწასულს წყალს ასხამდა, შველას ლამობდა. როგორც იქნა, მოასულიერა, \"ცეცხლნი წყლითა დაუშრიტნა”.\n" +
                "\n" +
                "ტარიელი წამოჯდა და აქეთ-იქით რეტდასხმული იცქირებოდა, ფერი წასვლოდა, \"ვარდი სრულად შექმნილიყო ზაფრანად და ვითა სპეტად” რად გადავრჩიო, მეტისმეტად უმძიმდა.\n" +
                "\n" +
                "ვაი, რომ ისევ ცოცხალი ვარ და წუთისოფელი ახლა ჩემს სისხლს კვლავ ხარბად დაეწაფება, კლვავ გამაწამებსო, დაიჩივლა. სასაუბროდ სადღა სცალოდა, დიდხანს არც კი შეუხედავს მათთვის. მერე ავთანდილს მიუბრუნდა:\n" +
                "\n" +
                "- თუმცა გონება გიჟივით ამრევია, მისმინე და მაინც გიამბობ ჩემსა და ჩემი ცოცხლად დამმარხველის ამბავს. წახვალ, სატრფოს ამ ამბის შეტყობით აამებ და გაბედნიერდები, მეც ეგ მახარებს, \"ლხინად მიჩნს შეყრა მოყვრისა მის, შენგან შეუყრელისა”. აბა, თავად რაღა დამრჩენია სასიხარულო, ისიც საკვირველია, სული რომ მიდგას!\n" +
                "\n" +
                "მერე აღარ დააყოვნა და თხრობა განაგრძო:\n" +
                "\n" +
                "- დისაებრ ტკბილი და მისანდო ასმათის ნახვა დიდად მეამა. წერილი წავიკითხე თუ არა, ეს სამხრე მომართვა და მაშინვე მკლავზე შევიბი, ხოლო უცხო და უებრო შავი მოსახვევი მოვიხსენი, საკვირველი კაბაც გამოვიღე, ამ მოსახვევთან ერთად ხატაეთს რომ მომეხელთებინა, და ორივე სიხარულით გავუგზავნე."))
        crdList.add(Crd("ავთანდილის წასვლა გულანშაროდან და ტარიელთან შეხვედრა", "ავთანდილმა ხომალდით ზღვა გამოვლო. მერე ცხენით გაემართა, მოხდენილად მიირხეოდა. ტარიელთან სანატრელი ამბავი მიჰქონდა და მიუხაროდა.\n" +
                "\n" +
                "ზაფხული მოახლოებულიყო, \"ეტლის ცვალება მზისაგან, შეჯდომა სარატანისა”, მიწის ამწვანებისა და ვარდის გაფურჩქვნის ჟამი იდგა, ძმობილთაგან დათქმული პაემნის ჟამი. ჭაბუკი დიდი ხნის უნახავი ვარდის დანახვამ გაახარა. ჟუჟუნა წვიმა წამოვიდა:\n" +
                "\n" +
                "\n" +
                "\"აგრგვინდა ცა და ღრუბელნი ცროდეს ბროლისა ცვარითა.\n" +
                "\n" +
                "ვარდთა აკოცა ბაგითა, მითვე ვარდისა დარითა.\"\n" +
                "\n" +
                "\n" +
                "ვარდ-ყვავილებს ალერსით შესცქეროდა, ტარიელის ნაცვლად მათ ებაასებოდა და ამით ხარობდა. მეგობრის გახსენებაზე ცხარე ცრემლი სდიოდა. უცხო და უდაბური არე-მიდამონი გავლო, ხიფათით სავსე უგზო გზით იარა: \"სადაცა ნახნის, დახოცნის ლომ-ვეფხნი მოშამბნარენი”.\n" +
                "\n" +
                "გამოქვაბულნი რომ გამოჩნდა, იცნო და ეამა, გაიფიქრა: აი, ჩემი მეგობრის სამყოფელი, ვისთვისაც ცრემლი მდენიაო. დიაღაც, ღირსი ვარ, პირისპირ ვნახო, სათქმელი ვუთხრა და გავახარო! მაგრამ რაღა ვქნა, თუ წავიდა და გადაიკარგა, მაშინ ხომ ყველაფერმა ფუჭად ჩამიარა?! მოსული თუა, შინ დიდხანს მაინც არ გაჩერდებოდა, სადმე ახლომახლო ველად იქნება მხეცებრ გაჭრილი, სჯობია, შამბნარს გავუყვეო.\n" +
                "\n" +
                "ეს თქვა და შამბნარისაკენ გაუხვია. ტაიჭს კოხტად მიათამაშებდა და მხიარულად მიიმღეროდა, ძმობილს სახელით უხმობდა ხალისიანდ მოყიჟინე. ცოტაოდენი მანძილი კი გაიარა და \"გამოჩნდა მზე სინათლითა სრულითა”: შამბნარის პირას ტარიელი ქვეითად იდგა, ცხენი თან არა ჰყავდა, ლომი მოეკლა და ხელთ სისხლიანი ხმალი ეპყრა.\n" +
                "\n" +
                "ავთანდილის ძახილი რომ ესმოდა, გაოცებას იყო. რა დაინახა, ხმალი განზედ გატყორცნა და ძმობილს მიაშურა, სულ ხტუნვა-ხტუნვით მირბოდა. ავთანდილი ცხენიდან გადმოიჭრა, მოყმენი ერთმანეთს ყელზედ მოეხვივნენ და აკოცეს, უებრო ბაგეთაგან ტკბილსა და საალერსო სიტყვებს აფრქვევდნენ: \"ხმა შაქრის-ფერად გაუხდა ვარდსა, ხშირ-ხშირად პობილსა”. ტარიელს ტირილი მოერია. თვალთაგან მონადენ სისხლის ცრემლს ხშირი შავი წამწამები წითლად შეეღება, ახოვან ტანს მრავალკეცად ჩამოღვრილი ცრემლის წყარო ურწყავდა:\n" +
                "\n" +
                "\n" +
                "\"სისხლისა ღვარმან შეღება წითლად გიშრისა ტევრები,\n" +
                "\n" +
                "ალვასა წყარო ცრემლისა მორწყავს, ნაკადი ბევრები.\"\n" +
                "\n" +
                "\n" +
                "ენამჭევრად, მიმზიდველად მოთქვამდა. ძმობილს უთხრა: შენი ნახვა რახან მეღირსა, რაგინდ ტანჯვაშიაც ვიყო, აღარ ვნაღვლობო. ავთანდილი ლაღად შესცინოდა, ძოწისფერ ბაგეზედ ღიმილი დასთამაშებდა: \"გაღიმდის, ძოწი გააპის, კბილთაგან ელვა ჰკრთებოდა”.\n" +
                "\n" +
                "ტარიელს მიახარა: შენი გულის დამაამებელი ამბავი გავიგე! ახლა ხომ სიცოცხლის ხალისით აივსები, აქამდის თუ ურვით კვდებოდიო: \"აწ გაახლდების ყვავილი, ვარდი აქამდის ჭნებოდა”.\n" +
                "\n" +
                "- ძმაო, დღეს რომ გავიხარე, სიხარულად მეყოფა, მთელი ჩემი შვება და ლხენა შენი ნახვაა, - მიუგო ტარიელმა, - აღარა სთქვა, თითქოს მისი რამ გსმენია, სხვა წამალი კი ღმერთმა ნუ მომცეს! რა გაეწყობა, ზეციურს ქვეყნად ვინ იპოვის: \"კაცმანმცა სოფელს ვით პოვა, რაცა რა საქმე ზენია!”\n" +
                "\n" +
                "რახან სიტყვით ვერ დააჯერა, ავთანდილი აჩქარდა, აღარ დააყოვნა და ამოიღო მოსახვევის კიდე, მას რომ გამოეგზავნა, \"ვინ ბაგეთა ვარდი ვარდა”. ტარიელმა ნახვისთანავე იცნო, მსწრაფლ გამოართვა, გაშალა და გულში ჩაიხუტა. მეტი ძალა აღარ ეყო: ფერი გაუკრთა და შავი წამწამები დახარა, \"მოდრიკა თავი გიშრისა ტალამან”, გონწასული დაეცა.\n" +
                "\n" +
                "ძმობილი ძმობილს მოეჭიდა და ცდილობდა მოესულიერებინა, მაგრამ ვერა არგო რა \"დამწვარსა, სრულად ცეცხლ-ნადებარესა”, სიცოცხლის ნიშანწყალი ერთობ გასცლოდა. მერე გვერდით მიუჯდა, გულმოკლული ტიროდა და გოდებდა, ყორანივით შავ თმას ბღუჯა-ბღუჯად იგლეჯდა, დაკაწრული ღაწვებიდან სისხლი ღვარად ჩამოსდიოდა:\n" +
                "\n" +
                "\n" +
                "\"ავთანდილ დაჯდა ტირილად, ტირს ხმითა შვენიერითა,\n" +
                "\n" +
                "ყორანსა გაჰგლეჯს ხშირ-ხშირად, აფრთხობს ბროლისა ჭერითა,\n" +
                "\n" +
                "გახეთქა ლალი, გათლილი ანდამატისა კვერითა,\n" +
                "\n" +
                "მუნით წყარონი გამოჩნდეს, ძოწსა ვამსგავსე ფერითა.\"\n" +
                "\n" +
                "\n" +
                "- რაცა ვქენ, გიჟსაც არ უქნია, - ვაებდა ავთანდილი, - მე მოვკალ ჩემი მეგობარი, თავი შევირცხვინე, ახლა კი რაღას ვუშველი! სანამ დრო იყო, საქმეს დინჯად ვერ დავუხვდი, ძნელად ჩასაქრობ ცეცხლს წყალი სწრაფად დავასხი, დავივიწყე ბრძენთა ნათქვამი, რომ ზოგჯერ \"სიწყნარე გმობილი სჯობს სიჩქარესა ქებულსა!” რად ვერ მოვიაზრე, მომეტებული სიხარულის ჯიქურ დაჯახებას გული ვერ გაუძლებდა?!\n" +
                "\n" +
                "ტარიელი უგონოდ იწვა, ჩალურჯებულიყო, მკდვრის ფერი დასდებოდა. ავთანდილი წამოდგა და წყლის საძებნელად გაემართა. შამბნარში რომ გაიარა, მახვილით განგმირულ ლომს წააწყდა. მისი სისხლი პეშვით აიღო, მოვიდა, ძმობილს ასხურა, \"მკერდსა დაასხა მას ლომსა სისხლი ლომისა”, და ლაჟვარდი ლალისფრად გაუხადა.\n" +
                "\n" +
                "ტარიელი შეკრთა, შავი წამწამები შეარხია, \"შეირხა რაზმი ინდოთა ტომისა”, თვალი გაახილა. ჯერ ისევ ფერმიხდილი ჩანდა, სილურჯის იერი დაჰკრავდა: \"ლურჯად ჩანს შუქი მთვარისა, მზისაგან შუქ-ნაკრთომისა”. ძალა მოიკრიბა და წამოჯდა.\n" +
                "\n" +
                "\n" +
                "\"ზამთარი ვარდთა გაახმობს, ფურცელნი ჩამოსცვივიან,\n" +
                "\n" +
                "ზაფხულის მზისა სიახლე დასწვავს, გვალვასა ჩივიან,\n" +
                "\n" +
                "მაგრა მას ზედა ბულბულნი ტურფასა ხმასა ყივიან, -\n" +
                "\n" +
                "და სიცხე სწვავს, ყინვა დააზრობს, წყლულნი ორჯერვე სტკივიან.\n" +
                "\n" +
                "\n" +
                "აგრევე გული კაცისა მოსაგვარებლად ძნელია,\n" +
                "\n" +
                "ჭირსა და ლხინსა ორსავე ზედა მართ ვითა ხელია,\n" +
                "\n" +
                "მიწყივ წყლულდების, საწუთრო მისი აროდეს მრთელია.\n" +
                "\n" +
                "და იგი მიენდოს სოფელსა, ვინცა თავისა მტერია!\"\n" +
                "\n" +
                "\n" +
                "ტარიელმა თავისი დამდაგველის წერილი ძლივძლივობით წაიკითხა, უზომოდ ღელავდა, ცრემლი სინათლეს უხშობდა, დღის შუქი ბნელად ეჩვენებოდა. ავთანდილი შემოსწყრა:\n" +
                "\n" +
                "- არა, შენისთანა განსწავლულ კაცს ეგ არ ეკადრება, ღიმილი გვმართებს და რაღად სტირი?! ადექი, იმ გადაკარგული მზის საძებნელად წავიდეთ და, საცა შენ გწადია, იქ მალე მიგიყვან! ოღონდ ჯერ შესაფერისად გავიხაროთ, მერე კი შევსხდეთ და ქაჯეთს გავეშუროთ. ვინც წინ გადაგვიდგეს, ერთობ ხმლით ავკაფოთ და თავად ლაღნი, უვნებელნი დავბრუნდეთ.\n" +
                "\n" +
                "ტარიელმა ამბავი გამოჰკითხა. გული აღარ უღონდებოდა, ხალისიანდ შეჰყურებდა და უსმენდა. ბედნიერებით გაბრწყინებულს თვალებიდან \"შავ-თეთრი ელვა ჰკრთებოდა, მართ ვითა ლალსა მზისაგან, მას ფერი ეზარდებოდა”. რა მოისმინა, ავთანდილს მადლი მოახსენა და უთხრა: შენს ამაგს მე ვერ გადაგიხდი, მაგრამ ჩემ მაგიერ ღმერთი გიზღავსო.\n" +
                "\n" +
                "\n" +
                "\"მე შენი ქება ვითა ვთქვა, ბრძენთაგან საქებარისა!\n" +
                "\n" +
                "ვითა ზე-მთისა წყარომან, მოჰრწყე ყვავილი ბარისა,\n" +
                "\n" +
                "დამწყვიდე დენა ცრემლისა, ნარგისთა ნაგუბარისა”.\n" +
                "\n" +
                "\n" +
                "შესხდნენ და ასმათისაკენ გაემართნენ, სიხარულით სავსენი. ქალი გამოქვაბულის კართან მარტო იჯდა, ხალვათად იყო. თმააშლილი, პერანგისამარა. ტარიელი შორიდანვე შენიშნა, თეთრტაიჭოსანი მოყმეც იცნო, მას რომ თან მოჰყვებოდა. მალე მათი ხმაც გაიგონა, \"ორნივე ტურფად იმღერდეს, ვით იადონი მგოსანი”.\n" +
                "\n" +
                "ასმათი ზეზე წამოვარდა, გაოცებისაგან რეტი ესხმოდა: აქამდის მუდამ მტირალის მოსვლა ენახა და უკვირდა, ახლა რომ სიამით მომღერალ ტარიელს ხედავდა. შეამჩნიეს თუ არა დობილი, მათ გაუღიმეს და მხიარულად გასძახეს:\n" +
                "\n" +
                "\n" +
                "\"ჰე ასმათო, მოგვივიდა მოწყალება ღმრთისა ზენით,\n" +
                "\n" +
                "ვპოვეთ მთვარე დაკარგული, რაცა გვწადდა, იგი ვქმენით,\n" +
                "\n" +
                "აწ გავხედით ბედისაგან ცეცხლთა შრეტით, ჭირთა ლხენით!”\n" +
                "\n" +
                "\n" +
                "ავთანდილი ცხენიდან ჩამოხტა და ასმათს მოეხვია. დობილი ახოვან ჭაბუკს მოეჭდო, მისწვდა \"ალვასა, შტო მოჰყვა მოსარხეველად”, ყელსა და პირზედ ჰკოცნიდა, ცრემლად იღვრებოდა. მერე ჰკითხა: რა ჰქენი, რა შეიტყვე, გეხვეწები, მიამბეო.\n" +
                "\n" +
                "ავთანდილმა მას გაუწოდა ბარათი \"ალვისა შტო-დამჭნარისა, მთვარისა ფერ-მიხდილისა” და უთხრა: აი, ნახე, შენი გაზრდილის ნაწერია! მის ტანჯვას მალე ბოლო მოეღება და გულს ეს გვიხარებსო: \"მზე მოგვეახლა, მოგვეცა ჩვენ მოშორვება ჩრდილისა”.\n" +
                "\n" +
                "ასმათმა ბარათს დახედა თუ არა, მისი ხელი მაშინვე იცნო. მომეტებული განცვიფრებისაგან ათრთოლდა, \"ტერფით თხემამდის” ჟრუანტელმა დაუარა, თქვა: ეს რა ვნახე და რა გავიგონე, დავიჯერო ნამდვილიაო?! ნუ გეშიანია, ნამდვილიაო, დაუდასტურა ავთანდილმა, ჭირი მოგვშორდა და ლხინი მოგვეცა:\n" +
                "\n" +
                "\n" +
                "\"მზე მოგვეახლა, უკუნი ჩვენთვის აღარ ბნელია,\n" +
                "\n" +
                "ბოროტსა სძლია კეთილმან, არსება მისი გრძელია!”\n" +
                "\n" +
                "\n" +
                "- მისმინე, ისეთ ამბავს გიამბობ, მოამბედ ვერ დამიწუნო, - უთხრა ტარიელმა ძმობილს: - აქ რომ დევები ამოვწყვიტე, მას შემდეგ მათი დიდძალი განძი ხელუხლებელი ძევს. მე არ დამჭირვებია და არც მინახავს. მოდი, საუნჯენი გავხსნათ და გავსინჯოთ, შიგ რა სიმდიდრეა.\n" +
                "\n" +
                "ავთანდილს ეამა, ადგა და გაჰყვა, ასმათიც თან წაიტანეს. ორმოცი საგანძურის კარი შელეწეს და შევიდნენ. უამრავი და უმაგალითო განძი დახვდათ: ხელწმინდად გათლილი ძვირფასი თვლები გროვად ეყარა, \"ჩნდის მარგალიტი ოდენი ბურთისა საბურთალისა”, ოქროს ხომ ვერავინ დაითვლიდა, ანგარიში არ ეგებოდა!\n" +
                "\n" +
                "ორმოცივე საგანძური განძით იყო გამოტენილი. ერთი გამოქვაბული აბჯრის შესანახად ჰქონოდათ, ყოველნაირი იარაღ-საჭურველი მწნილივით ჩაეწყოთ. იქვე კიდობანი იდგა, საგულდაგულოდ დაკეტილი და ბეჭედდასმული, ზედ ეწერა: შიგ ჯავშან-მუზარადი და ალმასივით ბასრი ხმალია, დევთ რომ ქაჯნი შემოებან, იმ მძიმე დღისთვისო, მანამდე ვინც გახსნას და ამოიღოს, მეფის მოღალატეა, მისი მკვლელიაო.\n" +
                "\n" +
                "კიდობანში სამი ხელი აბჯარ-იარაღი იპოვეს, რასაც კი სამი მეომარი რაინდი შეიმოსავდა. ხმალი, მუზარადი და ჯაჭვის პერანგი საბარკულითურთ მოზურმუხტებულ ბუდეებში იდო. ჩაიცვეს და, რარიგ გვევარგებაო, მოსასინჯავად ერთმანეთს მიეტივნენ. ჯავშან-მუზარადს ვერა ავნეს რა, თუმცა ხმალი ისეთი იყო, რკინას ბამბის მკედივით ჭრიდა. უზომოდ მოეწონათ, \"მათ უღირს ყოვლად ქვეყანად, შევატყევ, არ გაჰყიდიან”.\n" +
                "\n" +
                "ხარობდნენ, ნიშნად ესეც კმარა, რომ ბედი გვიღიმის, ღმერთმა წყალობის თვალით გადმოგვხედაო. იმ აბჯრიდან თითო ხელი თავად დაიტოვეს, ერთიც \"ფრიდონის საძღვნობლად შეკრეს ღვედითა”. ურჩეულესი თვალ-მარგალიტი თან წამოიღეს, ოქროც არ დავიწყებიათ.\n" +
                "\n" +
                "\n" +
                "\"ავთანდილ თქვა: `ამას იქით დავამაგრო ხრმალთა ნები,\n" +
                "\n" +
                "ამას ღამე არსად წავალ, რა გათენდეს, არ დავდგები”."))
        crdList.add(Crd("ტარიელის საპასუხო წერილი სატრფოსთან", "მზეო, შენგან მონაფენმა შუქმა დამატყვევა, შიგ გულში მეცა და სიჩაუქე-სიმამაცე რაღას მიშველიდა-მეთქი, - ვსწერდი პასუხად.\n" +
                "\n" +
                "- ესოდენ ტურფა და ნატიფი რომ გაშმაგებულმა კვლავ გნახე, თავგზა სულმთლად ამებნა.\n" +
                "\n" +
                "სიცოცხლე ხომ შენგან მაქვს ნაბოძები და, არ ვიცი, სანაცვლოდ რა უნდა შემოგზღო. აი, მაშინ რომ არ გამწირე და სული შემარჩინე, ახლაც ისევე მხსნელად გამომჩენიხარ: \"აწ ჩემთვისცა ესე ჟამი მასვე ჟამსა დავადარე”.\n" +
                "\n" +
                "- შენეული სამხრე მომივიდა თუ არა, მაშინვე მკლავზე შემოვიბი და ერთობ გავიხარე, თუმცა, მე რომ მმართებს, იმდენ სიხარულს რა გული დაიტევს?!\n" +
                "\n" +
                "\n" +
                "\"დაბნედილსა ნუ დამაგდებ, მიშველე რა, მარგე, მოვე;\n" +
                "\n" +
                "სოფელს მყოფსა უშენოსა კაცსა ვისმცა შევეპოვე!\"\n" +
                "\n" +
                "\n" +
                "მოსახვევი რომ მთხოვე, აჰა, მომირთმევია, მასთან ერთ კაბასაც გაახლებ, მისი მსგავსი რომ ვერსად ვერა ვპოვე რა. გევედრები, გონდაკარგულს უნუგეშოდ ნუ დამტოვებ, მიშველე რამე, შენ გარდა ხომ ქვეყნად სხვა არავინ მყავს-მეთქი შვების მომნიჭებელი!\n" +
                "\n" +
                "რა ასმათი გავისტუმრე, დავწექი და ტკბილად დავიძინე, მაგრამ სატრფო მეზმანა და შევკრთი: \"გამეღვიძა, აღარა მყვა, სულ-დგულობა მომეწყინა”. ღამე ისე გავათენე, მეტად არც მომჩვენებია."))
        crdList.add(Crd("ტარიელის და ავთანდილის წასვლა ფრიდონისას", "რა გათენდა, შესხდნენ და გაემართნენ. ასმათიც თან მიჰყავდათ, უნაგირზედ უკან შემოსმული. ასე იარეს ფრიდონის სამეფომდე, იქ კი მესამე ცხენიც იშოვეს, ვაჭარმა ოქროს ფასად მისცა, არკი უძღვნა. მეგზურად ავთანდილიც კმაროდა, სხვა არავინ დასჭირვებიათ.\n" +
                "\n" +
                "ერთგან ჯოგს წააწყდნენ, მოეწონათ, მიხვდნენ ფრიდონისა იყო. ტარიელმა ძმობილს შესთავაზა: მოდი, ფრიდონს გავეხუმროთ, ჯოგი გამოვირეკოთ, თითქოს მის წასართმევად ვართ მოსულიო, გაიგებს და:\n" +
                "\n" +
                "\n" +
                "\"გამოემართვის საომრად, ველთა სისხლისა დაღებად,\n" +
                "\n" +
                "ანაზდად გვიცნობს, გაკრთების, გულსა შეჰლამის დაღებად,\n" +
                "\n" +
                "ამოა კარგი ლაღობა, ლაღსა შე-ვე-იქმს ლაღებად”.\n" +
                "\n" +
                "\n" +
                "ჯოგს დაერივნენ და საუკეთესო ტაიჭებს იჭერდნენ. მეჯოგეებმა მსწრაფლ ცეცხლი გააჩაღეს, პატრონისათვის კვამლით რომ ხიფათი ენიშნებინათ. მერე მომხდურთ გასძახეს: ვინა ხართ, მოყმენო, რას სჩადით?! ჯოგი იმისია, ვინც მტერს ხმლით წამსვე მზეს დაუბნელებს, დაკვნესებაც ვერ მოასწროსო!\n" +
                "\n" +
                "რაინდებმა მშვილდი მოიმარჯვეს და უკან დაედევნენ. მეჯოგენი, რაც ძალი და ღონე ჰქონდათ, გარბოდნენ და გაჰყვიროდნენ: გვიშველეთ, მძარცველებმა დაგვცხოცესო. ხმიანობაზე ხალხი შეიყარა. აღარ დაერიდნენ და თვით ხელმწიფესაც აუწყეს.\n" +
                "\n" +
                "ფრიდონი ფიცხლად შეეკაზმა და გაეშურა, თან ურიცხვი რაზმი ახლდა. წინ \"იგი მზენი მოეგებნეს, ვის ზამთარი ვერ დაჰზრვიდა”, ძმობილს რომ არ ეცნო, სახეზედ მუზარადები ჩამოეფარებინათ. ტარიელმა ფრიდონი რომ დაინახა, მუზარადი მოიხადა, გაუღიმა და სიცილით უთხრა: რას გვერჩი, \"ჩვენი მოსვლა რას გეწყინა? პურად ავი მასპინძელი მოგვეგებვი ომად წინა!”\n" +
                "\n" +
                "ფრიდონი მსწრაფლ ცხენიდან ჩამოხტა და ორივეს მდაბლად თაყვანი სცა. თავადაც ჩამოქვეითდნენ, ძმობილს მოეხვივნენ და აკოცეს. ერთმანეთს ამშვიდებდნენ, გეგონებოდა, \"შეყრილ იყვნეს ორნი მზენი, ერთი მთვარე”. რად შეგიგვიანდათ, უფრო ადრე მოგელოდით, მე მზადა ვარ, ოღოდნდაც, თქვენს სამსახურს როგორ დავიზარებო, უთხრა მათ ფრიდონმა და სასახლისაკენ წაუძღვა.\n" +
                "\n" +
                "რა მივიდნენ, შეიწვია და მოწიწებით უმასპინძლა. მას აბჯარი მიართვეს და მოუბოდიშეს: ახლა ამის მეტი არმაღნად არა მოგვიტანია რა, მაგრამ საშენოდ სხვაც ბევრი გვაქვს გადადებული ტურფა ძღვენიო.\n" +
                "\n" +
                "\n" +
                "\"მან დასდვა პირი მიწასა, არ დაიყოვნა ხანია:\n" +
                "\n" +
                "`ჩემთვის ამისი ბოძება არს თქვენი შესაგვანია!”\n" +
                "\n" +
                "\n" +
                "იმ ღამეს სანატრელი სტუმრები საამოდ მოასვენა, \"აბანოს ბანნა”, ნაირნაირი შესამოსელი უძღვნა, სიტურფით ერთმანეთზედ უკეთესნი, მერე ოქროს გობით უცხო და საკვირველი თვალ-მარგალიტი მიართვა. დილა რომ გათენდა, უთხრა:\n" +
                "\n" +
                "- ავი მასპინძლის სიტყვას გეუბნებით, თითქოს თქვენი სტუმრობა მომწყენოდეს, მაგრამ დაყოვნება არ გვარგია: წინ გრძელი გზა გვიძევს და, თუ ქაჯთა ლაშქარმა მოგვისწრო, საქმე გაჭირდება.\n" +
                "\n" +
                "ქაჯეთს ერთხელ უკვე ვყოფლვარ, ნახავთ და თქვენც დარწმუნდებით, რაოდენ ძნელი მისადგომია: ირგვლივ სულ კლდეები აკრავს, ალყის შემორტყმა არ უხერხდება. თუ მალულად არ შევეპარეთ, აშკარად ვერას გავხდებით. ამიტომ დიდ ლაშქარს ნუ ვიახლებთ, შეუმჩნევლად ვეღარ ვივლით.\n" +
                "\n" +
                "\n" +
                "\"დიდთა რას ვაქნევთ ლაშქართა? კარგნი გვინდან და ცოტანი,\n" +
                "\n" +
                "სამასი კაცი გვეყოფის, წავიდეთ მართ მეოტანი,\n" +
                "\n" +
                "ჩვენ ქაჯეთს ქაჯთა საომრად დავაგნეთ ხრმალთა კოტანი,\n" +
                "\n" +
                "მას ადრე ვჰპოვებთ, ვისიცა მოგვკლავს ალვისა, მო, ტანი!”\n" +
                "\n" +
                "\n" +
                "მის ნათქვამს მიემოწმნენ. ასმათი იქ დატოვეს, ფრიდონისაგან დასაჩუქრებული. სამასი მამაცი მხედარი იახლეს და გაემართნენ. ზღვა გადაცურეს და ნაპირზედ გავიდნენ, კვლავ სიარულში უღამდებოდათ და უთენდებოდათ.\n" +
                "\n" +
                "ფრიდონმა გზა იცოდა და, ქაჯეთს რომ მიუახლოვდნენ, თქვა: აწი მარტო ღამღამობით უნდა ვიაროთ, თორემ დავმჟღავნდებითო. მისი რჩევა ახლაც გაიზიარეს: დღისით იდგნენ და ღამით ფიცხლად მიეშურებოდნენ\n" +
                "\n" +
                "აი, ქაჯთა ქალაქიც გამოჩნდა, უთვალავი ლაშქარი რომ იცავდა. გუშაგნი მეტად ახლო-ახლოს იყვნენ და მათი ძახილი ერთიან გუგუნად გაისმოდა. გვირაბის კარს ათიათასი რჩეული მოყმე-ჭაბუკი ედგა დარაჯად. ქალაქს მთვარე დაჰნათოდა და ლომგული ძმობილნი მას ღამითაც ხედავდნენ, უთვალთვალებდნენ.\n" +
                "\n" +
                "\n" +
                "\"თქვეს: `ვითათბიროთ, ვითა ვქმნათ, აწ გამორჩევა ძნელია.\n" +
                "\n" +
                "ასი ათასსა აჯობებს, თუ გამორჩევით მქმნელია.\""))
        crdList.add(Crd("ბჭობა ნესტან-დარეჯანის გათხოვებაზე", "ადრე დილით სასახლეში მიხმეს, მყისვე გავეშურე. მეფე-დედოფალი ერთად დაბრძანებულიყო, წინ სამიოდე ურჩეულესი დიდებული უსხდათ, სხვა არავინ მოეწვიათ. სკამი შემომთავაზეს და მეც იმ დიდებულთ შევუერთდი.\n" +
                "\n" +
                "- სიყმაწვილის ჟამი უკან დაგვრჩენია, - შემოგვჩივლა ხელმწიფემ, - ღმერთმა უძეოდ დაგვაბერა. მაგრამ ამას აღარა ვნაღვლობთ, რახან ასული გვყავს ისეთი, \"ვისგან შუქი არ გვაკლია”. ახლა დროა იგი დავაქორწინოთ. სასიძოდ იმგვარ კაცს ვეძებთ, რომ ტახტი ჩავაბაროთ და ჩვენი მაგივრობა გასწიოს: ქვეყანას გაუძღვეს და არავის დააჩაგვრინოს, მტერთა მახვილის საკბილო არ გავხდეთ და არ ამოვწყდეთო.\n" +
                "\n" +
                "- ვითომდა ბჭობას შევუდექით, თუმცა, ავს რომ მიპირებდნენ, იმთავითვე მივუხვდი და გული გადამელია, მაგრამ მხნეობა მოვიკრიბე. დამეშალა, არც მიფიქრია, ეს მე არ შემშვენოდა, და მოვახსენე: თქვენს უძეობას გული ვერ შერიგებია, მაგრამ კმარა `ჩვენად იმედად, ვინ მზესა დაედარების”. ვისაც კი სასიძოდ შვილსა სთხოვთ, დიდად გაუხარდება. სხვა რა უნდა გკადროთ, თვითონ იცით, რაც უნდა ჰქნათ-მეთქი.\n" +
                "\n" +
                "- ხვარაზმის ხელმწიფე თუ მოგვცემს შვილს სასიძოდ, იმისთანა სხვა არავინ არისო, - ბრძანა ფარსადანმა და დედოფალმაც კვერი დაუკრა: - მართლაც რომ დიდებული მეფეა და მის შვილზე უკეთეს სასიძოსაც ვერსად ვიპოვითო.\n" +
                "\n" +
                "ეტყობოდათ, ყველაფერი წინასწარვე ჰქონდათ გადაწყვეტილი: ერთმანეთს ცბიერად შესციცინებდნენ და ლაპარაკიც თითქოს ერცხვინებოდათ. შეცილებას როგორღა შევბედავდი, დასტური მივეცი და სულის ამოხდომის დღეც დამიდგა.\n" +
                "\n" +
                "\n" +
                "\"ჩემგან დაშლისა კადრება მართ ამბად არ ეგებოდა,\n" +
                "\n" +
                "ოდენ დავმიწდი, დავნაცრდი, გული მი და მო კრთებოდა”.\n" +
                "\n" +
                "\n" +
                "- ხვარაზმს კაცი გაგზავნეს და ხელმწიფეს შეუთვალეს: მთელი ჩვენი სამეფო უმემკვიდროდ გამხდარა, ერთადერთი ასული გვყავს, ჩვენთვის ძის მაგიერია და, თუ შვილს ზედსიძედ მოგვცემ, ხომ კარგი, ქალს კი აქედან ვერავის გავატანთო.\n" +
                "\n" +
                "მოციქული საბოძვარით სავსე დაბრუნდა, დასაბურავ-ჩასაცმელით უხვად დაესაჩუქრებინათ. ხვარაზმელთა მეფეს დიდად გაჰხარებოდა და ეთქვა: რასაც ვნატრობდით, ბედმა ის გვარგუნა, იღბლიანი შვილი მყოლია, უკეთეს ბედს სად ვუპოვიდითო! სასიძოს მოსაყვანად ახლა სხვა კაცნი გაგზავნეს და დააბარეს: მობრძანდით, ნუღარ დააყოვნებთო."))
        crdList.add(Crd("თათბირი ნურადინ ფრიდონისა", "მე ჩემსას ვიტყვი და, მგონია, არ უნდა ვცდებოდე, - თქვა ფრიდონმა. - ჩვენ ცოტანი ვართ, ქაჯთა ქალაქი კი დიდი ლაშქრის საომარია.\n" +
                "\n" +
                "ამიტომ, პირისპირ ბრძოლით ვერას გავხდებით და ამაოდ ნუ დავიჩემებთ, კვეხნისათვის სადა გვცალია?\n" +
                "\n" +
                "თუ კარი დაგვიხშეს, ათას წელიწადს ვეცადოთ, მაინც ვერსაით შევუვალთ.\n" +
                "\n" +
                "\n" +
                "\"პირის-პირ ომი არ ძალ-გვიც, არ ჟამი საკვეხარია,\n" +
                "\n" +
                "და ათას წელ ვერსით შევუვალთ, თუ ზედ დაგვიხშან კარია\".\n" +
                "\n" +
                "\n" +
                "სიყმაწვილის ჟამს ჯამბაზობას მასწავლიდნენ, კარგადაც გავიწაფე: თვალის დახამხამებაში თოკზედ ისე გავირბენდი, ტოლ-სწორნი შემომნატროდნენ.\n" +
                "\n" +
                "ახლა, ჩვენგან ვისაც უკეთ შეუძლია საგდებლის შეტყორცნა, გალავნის ერთ ბურჯს გრძელი თოკის მარყუჟი მოაცვას, და იმ თოკზედ ისე გავივლი, თითქოს ველად მივრბოდე.\n" +
                "\n" +
                "გალავანს ფიცხლად გადავევლები და მერე მე ვიცი: ვნახოთ, თუ ჩემს მახვილს გადარჩენილი კაცი იქ საძებნელი არ შეგექმნეთ!\n" +
                "\n" +
                "\n" +
                "\"აბჯრითა გავლა არად მიჩნს ჭირად, გატანა ფარისა,\n" +
                "\n" +
                "შიგან ჩავხლტები კისკასად, ვეცემი მსგავსად ქარისა,\n" +
                "\n" +
                "ლაშქართა დავჰხოც, გავახვამ, ჰნახოთ გაღება კარისა!\n" +
                "\n" +
                "თქვენცა მუნ მოდით, სადაცა გესმას ზრიალი ზარისა”."))
        crdList.add(Crd("ტარიელისა და ნესტან-დარეჯანის სჯა-ბაასი", "ბურთაობით დაღლილ-დაქანცული დასასვენებლად საწოლს შევედი. გულს მძიმეზე მძიმე სევდა შემომწოლოდა და ის იყო მკერდში მახვილის დაცემა კინაღამ დავაპირე, რომ ასმათის მსახური მეახლა.\n" +
                "\n" +
                "ამაყსა და ჯან-ღონით სავსეს ვინ რას შემატყობდა, მხნედ დავუხვდი. ბარათი მომართვა: \"ვინ სჩან ალვისა ტანისად, ადრე მოდიო, გიბრძანებს, დაუყოვნებლად ხანისად”, მწერდა ასმათი.\n" +
                "\n" +
                "- შევჯექი და გავეშურე. მასთან მივდიოდი და უზომოდ მიხაროდა. ბაღში შევედი, კოშკის ძირას ასმათი დამიხვდა, მოუთმენლად მიმელოდა. შევატყვე, ნამტირალევი იყო, \"ცრემლი აჩნდა ღაწვთა წთომით”, უწინდებურად აღარ გამიღიმა, დაღვრემილი მომეგება, ერთი სიტყვაც არ უთქვამს. მერე კვლავ ტირილი მოერია და ცრემლი გადმოაწვიმა, \"ამით უფრო დამაწყლულა, არა წყლულთა მიაქიმდა”.\n" +
                "\n" +
                "მეტად დავღონდი, მაგრამ არა ვკითხე რა. მე ერთსა ვფიქრობდი და სულ სხვა რამე კი ჩანდა. ქალმა კოშკში შემიყვანა, ფარდაგიც გადამიწია და, ჩემი მთვარე რომ დავინახე, ვარამი ერთობ მომექარვა, \"გულსა შუქი შემომადგა, მაგრა გული არ დამიდნა” გავუძელი, გონი აღარ დამიკარგავს.\n" +
                "\n" +
                "\n" +
                "\"იყო არ-ნათლად ნათელი, ფარდაგსა შემომდგომელი,\n" +
                "\n" +
                "ებურა მოშლით პირ-ოქრო რიდე, მე მივეც რომელი,\n" +
                "\n" +
                "მითვე მწვანითა უებრო მიწოლით ტახტსა მჯდომელი,\n" +
                "\n" +
                "ცრემლისა ღვარსა მოეცვა პირი, ელვათა მკრთომელი.\n" +
                "\n" +
                "\n" +
                "ქვე წვა, ვით კლდისა ნაპრალსა ვეფხი პირ-გამეხებული,\n" +
                "\n" +
                "არცა მზე ჰგვანდა, არც მთვარე, ხე ალვა, ედემს ხებული;\n" +
                "\n" +
                "ასმათმან დამსვა შორს-გვარად გულსა მე ლახვარ-ხებული;\n" +
                "\n" +
                "მერმე წამოჯდა წარბ-შერჭმით, გამწყრალი, გარისხებული.\"\n" +
                "\n" +
                "\n" +
                "- მიკვირს, პირის შემშლელი და ფიცის გამტეხი, მუხთალი და გამწირავი აქ რად მოსულხარო?! მაგრამ არ შეგრჩება, სამაგიერო სატანჯველს ღმერთი მოგაგებსო!\n" +
                "\n" +
                "არ ვიცი, ბრალს რაში მდებ-მეთქი, მოვახსენე, და პასუხი როგორღა მოგცე? მითხარი, რა შეგცოდე, შენთვის ფერგამკრთალსა და ცნობამიხდილს ასეთი რა მიქნია-მეთქი.\n" +
                "\n" +
                "უარესად შემომწყრა: ცრუსა და მოღალატეს რა უნდა გელაპარაკოო, \"მამაცისა სიცრუესა, ნეტარ, სხვანი რამცა ჰგვანდეს!” გული იმაზე მეწვის, დიაცურად რად მოვტყუვდიო:\n" +
                "\n" +
                "\n" +
                "\"შენ არ იცი ხვარაზმშასი საქმროდ ჩემად მოყვანება?!\n" +
                "\n" +
                "შენ ჯდომილხარ სავაზიროდ, შენი ჰრთულა ამას ნება,\n" +
                "\n" +
                "შენ გასტეხე ფიცი ჩემი, სიმტკიცე და იგი მცნება,\n" +
                "\n" +
                "ღმერთმან ქმნას და დაგირჩინო ცუდად შენი ხელოვნება!”\n" +
                "\n" +
                "\n" +
                "გახსოვს, მწარედ რომ ქვითინებდი და ცრემლით ველსა რწყავდი, მკურნალნი თავს გეხვივნენ და ვერას გშველოდნენო, ახლა რახან გამიმეტე, მეც გაგიმეტებ და ვნახოთ, ვინ უფრო დაზიანდესო. იცოდე, ინდოეთს ისე ვერავინ დაეპატრონება, რომ, ავად განაგებდეს, თუ კარგად, მოზიარედ მე არ ვყავდე. არა, შენ რომ გგონია, ის არ მოხდება, ამაოდ მომცთარხარ, უნდოსა და უკუღმართს აზრიც ეგეთი მოგსვლია.\n" +
                "\n" +
                "თუ ცოცხალი დავრჩი, ინდოეთში დიდხანს ვეღარ იბოგინებ, ბევრიც ეცადო, თავს ტყუილად წააგებ. ახლა წადი, გამეცალეო, \"სხვა ჩემებრი ვერა ჰპოვო, ცათამდისცა ხელი აჰყო!”\n" +
                "\n" +
                "რა ამის თქმა დაასრულა, ტარიელმა ამოიგიმინა და ატირდა.\n" +
                "\n" +
                "- ეს რომ მისგან მოვისმინე, - უთხრა მერე ავთანდილს, - დიდად გავმხნევდი, თვალთაგან ბინდი ჩამომშორდა და კვლავ ღონე მომეცა მისი ნათლისათვის მეცქირა. ახლა სადღაა, დავკარგე! გასაკვირი ისაა, სული რომ მიდგას, თორემ სიშმაგეს ვინ დამიზრახავს?! რა ვქნა, ბოროტად მბრუნავ წუთისოფელს ჩემთვის მოუცლია, ვერა და ვერ გამძღარა ჩემი სისხლით!\n" +
                "\n" +
                "- ბედად დროზედ შევამჩნიე, სალოცავი წიგნი სასთუმალს გადაშლილი ედო. ავიღე, ჯერ ღმერთს, მერე კი მას ქება შევასხი და შევჰკადრე: მზეო, შენგან დამწვარ-დადაგულს ბარემ სიცოცლეც მომისწრაფე და ის იქნება, ოღონდ, რახან აქამდე არ მომკალ, ერთიღა მათქმევინე. თუ გეცრუო ან რამე პირფერობით მოგახსენო, ზეცა მრისხავდეს და მზის შუქი ვეღარ ვიხილო! გამიგონე, ავი არა ჩამიდენია რა, და განკითხვა მაღირსე-მეთქი.\n" +
                "\n" +
                "თავი დამიქნია და მიბრძანა: რაცა გაქვს სათქმელი, თქვიო. კვლავ შევჰკადრე: მზეო, მე თუ შენი ღალატი გულში გამევლოს, ღვთის რისხვა თავს მეხად დამატყდეს-მეთქი:\n" +
                "\n" +
                "\n" +
                "\"ვისი გინდა უშენოსა პირი მემზოს, ტანი მეხოს?!\n" +
                "\n" +
                "მაშა მაშინ რაგვარ დავრჩე, რა ლახვარი გულსა მეხოს!”\n" +
                "\n" +
                "\n" +
                "- მეფემ სადარბაზოდ მიხმო და დიდვეზირთა ბჭობა გამართა. დავრწმუნდი, რომ ზედსიძედ ხვარაზმელი უფლისწულის მოყვანა უკვე გადაწყვეტილი ჰქონდათ. დამეშალა, მაინც არ დაიშლიდნენ და უგნურებად ჩამეთვლებოდა. გული გავიმაგრე და თავისთავს ვუთხარი: ამჯერად ასე სჯობია, დავუდასტურო-მეთქი. უარი რომ შემეკადრებინა, რახან თვითონვე ვერ მიმხვდარა, რომ ინდოეთი უპატრონოდ არ დარჩენილა:\n" +
                "\n" +
                "\n" +
                "\"ტარიელ არს მემამულე, სხვასა ჰმართებს არად არა,\n" +
                "\n" +
                "ვის მოიყვანს, არა ვიცი, ანუ იგი ვინ მომცდარა?!”\n" +
                "\n" +
                "\n" +
                "ბევრიც ვიუარო, ამით არაფერი გამოვა, სხვა რამ უნდა ვიღონო-მეთქი, გავიფიქრე და მხნეობა მოვიკრიბე, თუმცა \"მედვა გული მხეცისაებრ” და ტყე-ველად გაჭრას ვნატრობდი. რას მიქვიან, \"ვისმცა მივეც თავი შენი, შენვე რად მე არ წამგვარო?!” ამაოდ გარჯილან-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"სულთა ვჰყიდდი გულისათვის, კოშკი ამად გამებაზრა.\n" +
                "\n" +
                "იგი წვიმა და-რე-ნელდა, რომე პირველ ვარდი აზრა,\n" +
                "\n" +
                "ვნახე, ძოწსა მარგალიტი გარე ტურფად მოემაზრა”.\n" +
                "\n" +
                "\n" +
                "- ეს აზრად როგორ მომივიდაო, მითხრა. ვერა, შენს ღალატსა და ორგულობას ვერ დავიჯერებ, ღვთისა და კაცის წინაშე ასეთი უმადურობა რაზედ უნდა გამოგეჩინა?! ჩემგან ხელს ითხოვდი და შვება-დიდებით ინდოეთის ფლობა გეწადა, აგრე იყოს: ხელმწიფედ მე და შენ დავსხდეთ, ყოველ სიძე-სძლობას ესა სჯობიაო.\n" +
                "\n" +
                "\n" +
                "\"მოლმობიერდა, მომიტკბა გამწყრალი, გარისხებული,\n" +
                "\n" +
                "ანუ მზე იყო ქვეყანად, ან მთვარე პირ-გავსებული,\n" +
                "\n" +
                "ახლოს დამისვა, მაღირსა აქამდის არ-ღირსებული,\n" +
                "\n" +
                "მეუბნებოდა, დამივსო ცეცხლი ამითა გზებული”.\n" +
                "\n" +
                "\n" +
                "მერე მითხრა: \"გონიერი ხამს აროდეს არ აჩქარდეს”, რაცა სჯობია, დინჯად უნდა მოვაგვაროთ. სასიძო რომ არ მოუშვა, ვაითუ ამან ხელმწიფე გაამწაროს, \"შენ და იგი წაიკიდნეთ, ინდოეთი გარდაქარდეს!” მოუშვებ და შემირთავს, ისინი იშვებენ და იხარებენ, ჩვენ კი, ერთმანეთს დაშორებულნი, ასკეც სატანჯველს მივეცემით, ძოწეული ძაძით შეგვეცვლება. არა, ეს მოუთმენელია, რომ სპარსნი გაგვითავადდნენ, ხვარაზმელთა მონა-მორჩილი გავხდეთო.\n" +
                "\n" +
                "- ღმერთმა ნუ ქნას, იმას შენი ქმრობა ეღირსოს-მეთქი, მოვახსენე. ინდოეთში შემოვლენ თუ არა, ვუჩვენებ, რა მეომარიცა ვარ, ჩემი ძალგულოვნება, აი, მაშინ ნახონ: ისე დავხოცავ, ხელის გაქნევაც ვერ მოასწრონ-მეთქი.\n" +
                "\n" +
                "- რაც გინდა იყოს, ქალი ვარ და ქალური გულჩვილობა მომდევსო, მითხრა: დიდ სისხლისღვრას ერიდე, ლაშქარს ნუ იახლებ, სასიძო მიპარვით მოკალ, მის რაზმს კი დაეხსენ, ნუ დახოცავ, კაცმა კაცის სისხლი უბრალოდ რად უნდა იტვირთოსო. ასე მოიქეც, ჩემო ლომო და გმირთა მძლეველო! ეს იქნებაო ნამდვილი სამართალი, ხმელ ხესაც რომ სიცოცხლეს ანიჭებს: \"ქმნა მართლისა სამართლისა ხესა შეიქმს ხმელსა ნედლად”.\n" +
                "\n" +
                "- რა იგი მოჰკლა, მამაჩემს შეუთვალე, ინდოეთს სპარსთა სათარეშოდ ვერ გავხდი-თქო: ჩემი სამკვიდრო მამულია და ერთ ციდასაც არავის დავუთმობ, თავი გამანებე, თორემ ციხე-ქალაქს ერთობ გაგიცამტვერებ, ტრამალად გიქცევ-თქო. ჩემი ნდომა და სიყვარული არც ახსენო, რომ შენს სამართალს ჩრდილი ვერავინ მიაყენოსო, ხელმწიფე ქედმოდრეკილი თვითონვე შემოგეხვეწება და `ხელთა მოგცეს თავი ჩემი, შეგვფეროდეს ერთგან სხდომა”.\n" +
                "\n" +
                "- მისი რჩევა მეტად მომეწონა. მტერს ხმლით ავკაფავ-მეთქი, დავიქადე. მერე წამოსასვლელად რომ წამოვდექი, ისევ დაჯდომა შემომთავაზა. მინდოდა მოვხვეოდი, მაგრამ ვერ შევბედე.\n" +
                "\n" +
                "\n" +
                "\"ხანი დავყავ, გავეყარე, მაგრა გავხე ვითა ხელი.\n" +
                "\n" +
                "ასმათ წინა ჩამომიძღვა, ჩამდიოდა ცრემლი ცხელი.\n" +
                "\n" +
                "ჭირი ბევრჯელ ვაათასი, ლხინი ჩემი ვაერთხელი,\n" +
                "\n" +
                "მერმე წასვლა არა მწადდა, ამად მივალ არ-ფიცხელი”."))
        crdList.add(Crd("თათბირი ავთანდილისა", "რა გვეთქმის, მოძმენი ვერ დაგემდურებით, - უთხრა ავთანდილმა ფრიდონს: - ჯან-ღონით სავსე ხარ, არა გტკივა რა, და გალომებული მკლავის მოიმედე \"სთათბირობ ძნელთა თათბირთა”, ხიფათს არ უფრთხი.\n" +
                "\n" +
                "მაგრამ, აბა, ყური მიაპყარ, რა ახლო-ახლოს ისმის გუშაგთა ძახილი!\n" +
                "\n" +
                "ნუ გგონია, შეუმჩნევლად გადახვიდე, აბჯრის ჩხარუნს გაიგონებენ და თოკს გადაგიჭრიან, მაშინ ხომ ყველაფერმა ფუჭად ჩაგიარა?! არა, ეგ რჩევა არ გამოგვადგება, საქმეს სხვარიგად უნდ ვუშველოთ.\n" +
                "\n" +
                "\n" +
                "\"სჯობს, დადეგით დამალულნი თქვენ ადგილსა იდუმალსა,\n" +
                "\n" +
                "ისი კაცნი არ იჭირვენ მგზავრსა, ქალაქს შემავალსა,\n" +
                "\n" +
                "სავაჭროთა შევეკაზმვი, ვიქმ საქმესა მე მუხთალსა,\n" +
                "\n" +
                "და ერთსა ჯორსა გარდავჰკიდებ მუზარადსა, ჯაჭვსა, ხრმალსა.\"\n" +
                "\n" +
                "\n" +
                "კარგად იცით, ისინი ქალაქს შემავალ მგზავრს არ იჭერენ. სჯობია, თქვენ აქ სადმე უჩინარ ადგილას დაიმალეთ, მე კი ვაჭრულად მოვეკაზმებ და თავს მოტყუებით შევაპარებ.\n" +
                "\n" +
                "მარტო უნდა წავიდე, სამივე რომ ერთად გვნახონ, ვაითუ განზრახვას მიგვიხვდნენ.\n" +
                "\n" +
                "იარაღს და აბჯარს უჩუმრად ერთ ჯორს ავკიდებ და რა შევალ, მალულად ავისხამ.\n" +
                "\n" +
                "ღმერთმა ქნას, \"უხვად ვადინო შიგნით სისხლისა რუები!” გარეთ ლაშქარს თქვენ ეკვეთეთ \"ყოველნი მსგავსად გმირისად”, შიგნითა მცველთ თვითონაც ადვილად გავუმკლავდები.\n" +
                "\n" +
                "რაც რამ კლიტეა, დავლეწავ და კარებს გავაღებ, ვერაფერი დამიმაგრდება! მე ეს მირჩევია და, თუ რამ სხვა სჯობდეს, თავად ბრძანეთ:\n" +
                "\n" +
                "\n" +
                "\"შიგანთა მცველთა მოვიცლი მე უნახავად ჭირისად,\n" +
                "\n" +
                "თქვენ გარეთ კართა ეცენით ყოველნი მსგავსად გმირისად;\n" +
                "\n" +
                "კართა გავახვამ, მომართეთ, კივილი გესმას ხშირი სად.\n" +
                "\n" +
                "და თუ რა სხვა სჯობდეს, თქვენ ბრძანეთ, ვარ მრჩევლად ამა პირისად\"."))
        crdList.add(Crd("ტარიელისაგან ხვარაზმელი სასიძოს მოკვლა", "მაცნემ, სასიძო მოდისო, გვახარა. რას იფიქრებდა, რაც იმას მოელოდა. მეფეს დიდად ეამა, მიმიხმო, ახლოს დამისვა და მითხრა: ეს დღე ჩემთვის ლხინისა და სიხარულის დღეაო, დიდებული ქორწილი უნდა გადავიხადოთ, ყველგან კაცი გავგზავნოთ და მთელი საუნჯე აქ მოვატანინოთ, უხვად გავსცეთო საბოძვარი, `სიძუნწე უმეცრულია”.\n" +
                "\n" +
                "- ის იყო საქმეს შევუდექი, რომ სასიძოც მოგვივიდა. აქედან ჩვენები გაეგებნენ, იქიდან ხვარაზმელნი მოდგნენ და ერთად იმდენმა ლაშქარმა მოიყარა თავი, ტევა აღარ იყო. მოედანი კარვებით მოკაზმეთო, ბრძანა ფარსადანმა, სასიძომ ცოტა ხანს დაისვენოს, მერე კი მოყმენი უშენოდ ეახლონ, ისინიც `კმარიან იქა ნახვისად”, შენ აქ ინახულეო.\n" +
                "\n" +
                "\n" +
                "\"მოედანს დავდგით კარვები წითლისა ატლასებისა,\n" +
                "\n" +
                "მოვიდა სიძე, გარდახდა, დღე, ჰგვანდა, არს აღვსებისა,\n" +
                "\n" +
                "შეიქმნა გასლვა შიგანთა, ჯარია მუნ ხასებისა,\n" +
                "\n" +
                "დაიწყეს დგომა ლაშქართა თემ-თემად, დას-დასებისა.\"\n" +
                "\n" +
                "\n" +
                "- თავი არ დამიზოგავს, ჯერისაებრ გავისარჯე და დაღლილ-დაქანცული დასაძინებლად შინ წამოვედი. მსახური მეახლა და ასმათის ბარათი მომართვა, მწერდა: \"ადრე მოდიო, გიბრძანებს მსგავსი ალვისა ზრდილისა”.\n" +
                "\n" +
                "ცხენიდან არც ჩამოვსულვარ, ფიცხლად გავეშურე. ასმათი ნამტირალევი დამხვდა, ვკითხე: \"ცრემლსა რასა ჰმილდი?!” შენს გადამკიდეს სატირალს რა გამომილევსო, შემომჩივლა, მუდამ მოსარჩლედ როგორ დაგიდგე ან რით გამართლოო?! შემიყვანა, ვნახე, წარბშეჭმუხვნილი იჯდა.\n" +
                "\n" +
                "\n" +
                "\"მზე ვეღარას იქმს მის მეტსა, მას გაენათლა რომ არე,\n" +
                "\n" +
                "წავდეგ, მიბრძანა: \"რასა სდგა? დღე მიგჩს წინ საომარე!\n" +
                "\n" +
                "ანუ გამწირე, მიტყუე და კვლაცა მოიმცდომარე?!\"\n" +
                "\n" +
                "\n" +
                "მე მეწყინა, აღარა ვთქვი, ფიცხლა გარე შემოვბრუნდი.\n" +
                "\n" +
                "უკუ-ვჰყივლე: \"აწ გამოჩნდეს, არ მინდოდეს, ვისცა ვუნდი!\n" +
                "\n" +
                "ქალი ომსა რაგვარ მაწვევ, აგრე ვითა დავძაბუნდი?\"\n" +
                "\n" +
                "\n" +
                "- შინ მივედი და ჯაჭვ-იარაღით შევიჭურვე, მის მოკვლას ვესწრაფოდი. ასი რჩეული მეომარი ვიახლე, შევსხედით და ქალაქი უხმოდ გავიარეთ. რა მივადექით, \"კარვის კალთა ჩახლართული ჩავჭერ, ჩავაკარაბაკე” და შევედი. სასიძო ნებივრად იწვა და ეძინა, გახსენებაც კი მზარავს. ფეხებში ვსწვდი და თავით სვეტს მივახალე. უსისხლოდ მოვკალ, თუმცა მისი სისხლი მწყუროდა. \"წინა-მწოლთა დაიზახეს” და საარაკო გლოვას მიეცნენ. ცხენს მოვევლე და გამოვეშურე. დიდი განგაში ატყდა, მდევარი დამადევნეს. ვინც კი დამეწია, დავხოცე.\n" +
                "\n" +
                "\n" +
                "\"ქალაქი მქონდა მაგარი, მტერთაგან მოურევარი,\n" +
                "\n" +
                "მუნ შიგან შევე მშვიდობით, ამოდ იგივე მე ვარი!”\n" +
                "\n" +
                "\n" +
                "მთელ ღამეს, უკუნ სიბნელეში, მდევრის მოსვლა არ შეწყვეტილა. ჩემი მკლავის ამბავს რომ გებულობდნენ, დამფრთხალნი თავს ხელით იფარავდნენ, თუმცა ჯერ არა სჭირდათ რა. ყველგან კაცი გავგზავნე და ინდოთ ლაშქარი ვიხმე: ვისაც გინდათ მომეშველოთ, აქეთ ისწრაფეთ-მეთქი.\n" +
                "\n" +
                "- უთენია ავდექი და შევეკაზმე. დილით მეფის სამი დიდებული მომივიდა, შემოეთვალა: ღმერთია მოწამე, შვილივით გამიზრდიხარ, და სიხარული გლოვად რად შემიცვალეო?! უდანაშაულო ხვარაზმელი უფლისწულის სისხლი რად დამაკისრე, ადრევე რად არ მითხარ, თუ ჩემი ქალი გინდოდაო?! რას მერჩოდი შენს ბებერ გამზრდელს, რომ სიცოცხლე გამიმწარე და შენი თავიც დამიკარგე, სიკვდილის დღემდე განუყრელად თან არ მაახლებინეო.\n" +
                "\n" +
                "\n" +
                "\"მე შევუთვალე: მეფეო, ვარ უმაგრესი რვალისა,\n" +
                "\n" +
                "თვარა რად მიშლის სიკვდილსა ცეცხლი სირცხვილთა ალისა?\n" +
                "\n" +
                "მაგრა, თვით იცით, ხელმწიფე ხამს მქმნელი სამართალისა.\n" +
                "\n" +
                "მე, თქვენმან, მზემან, მაშოროს ნდომა თქვენისა ქალისა!”\n" +
                "\n" +
                "\n" +
                "- მოგეხსენებათ, ინდოეთში რამდენი სატახტოც იყო, სხვა მეფენი ამოწყვეტილან და მთელს მათ სამფლობელოს ახლა თქვენ დაპატრონებიხართ-მეთქი. მაგრამ ღმერთს თქვენთვისაც ძე არ უბოძებია, ერთადერთი ასული გაგაჩნიათ, მეტი სხვას არავის ერგება-მეთქი. აბა, ეგ სადაური სამართალია, გადამთიელი გაგვიხელმწიფო, მე წელზე ხმალი მერტყას და ინდოეთს მეფედ სხვა დაჯდეს! ვერა, თქვენმა სიკეთემ, მაგას ვერ დაგყაბულდებით-მეთქი:\n" +
                "\n" +
                "\n" +
                "\"შენი ქალი არად მინდა, გაათხოვე, გამარიდე,\n" +
                "\n" +
                "ინდოეთი ჩემი არის, არვის მივსცე ჩემგან კიდე,\n" +
                "\n" +
                "ვინცა ჩემსა დამეცილოს, მისით მასცა ამოვფხვრიდე,\n" +
                "\n" +
                "სხვას მეშველსა გარეგანსა, მომკალ, ვისცა ვინატრიდე!”"))
        crdList.add(Crd("თათბირი ტარიელისა", "ვხედავ, რომ უებრო გმირები რომ ხართ, - მიმართა ტარიელმა ავთანდილსა და ფრიდონს, - თქვენი რჩევაც თქვენს ძალგულოვნებას შეჰფერის. ფიცხელი ბრძოლა გწყურიათ და სხვა კაცი მარტოოდენ მაშინ გინდათ მშველელად, როცა გახურებულ ომში გაგიჭირდებათ. მაგრამ ჩემზედაც იფიქრეთ, მე რაღა ვაკეთო:\n" +
                "\n" +
                "\n" +
                "„ხმა ესმას ჩემსა ხელ-მქმნელსა, ზედა გარდმოდგეს მზე ვითა,\n" +
                "\n" +
                "თქვენ გქონდეს ომი ფიცხელი, უომრად მნახოს მე ვითა?!”\n" +
                "\n" +
                "\n" +
                "ხომ შევრცხვი და თავი მომეჭრა! არა, მაგას ნუღარ მეტყვით, სჯობია, ასე ვქნათ: რაზმი თანბრად გავიყოთ, თითოს ას-ასი კაცი მოგვხვდება, და უთენია ცხენები ფიცხლად გავაქროლოთ, სამივემ სამი მხრიდან შევუტიოთ.\n" +
                "\n" +
                "ვეცოტავებით და წინ მოგვეგებებიან, აი, მაშინ კი ხმალი ვაჟკაცურად დავატრიალოთ, \"ხელი კვლა ვჰხადოთ აბჯარსა მას, ჩვენგან მძლედ ნახმარებსა!” გონს მოსვლა არ დავაცადოთ, ყველანი ერთად ვეკვეთოთ და კართა დახშვას ვეღარ მოგვასწერებენ.\n" +
                "\n" +
                "სამიდან ერთი ხომ მაინც შევუვალთ და იმ ერთმა შიგნით მათი სისხლის ღვარი დააყენოს, სხვები გარეთა ლაშქარს დავერიოთ და მუსრი გავავლოთ.\n" +
                "\n" +
                "- კარგად ვიცი, მაგ ჩემეულ ცხენს კარის დახშვას ვერ მოასწრებენ, - ღიმილით უთხრა ფრიდონმა, - არ მეგონა, თუ ქაჯეთს ლაშქრობა მოგვიწევდა, თორემ, ჩემი სიძუნწე გითხრა, არა და არ გიძღვნიდი.\n" +
                "\n" +
                "ამაზედ გაიცინეს და გახალისდნენ, ენამჭევრი მეგობრები ერთმანეთს მოხდენილად და მიმზიდველად ეხუმრებოდნენ, ლაღობდნენ, მხიარულობდნენ.\n" +
                "\n" +
                "ორივე ძმობილი ტარიელს მიემოწმა, მისი რჩევა გაიზიარა: რაზმი თანაბრად გაიყვეს, თითომ ას-ასი გმირთა დარი მეომარი წაიყვანა და თითო კარიბჭე დაიგულა საიერიშოდ. საომრად აბჯარასხმული სამი უებრო მხედარი-რაინდის ნახვას არა სჯობდა რა:\n" +
                "\n" +
                "\n" +
                "\"იგი ჭაბუკნი შუქითა ვნახენ მზისაცა მეტითა;\n" +
                "\n" +
                "მათ სამთა შვიდნი მნათობნი ჰფარვენ ნათლისა სვეტითა;\n" +
                "\n" +
                "ტარიელ შავსა ზედა ზის ტანითა მით წერწეტითა;\n" +
                "\n" +
                "და დალივნეს მტერნი ომითა, ვითა მჭვრეტელნი ჭვრეტითა.\n" +
                "\n" +
                "\n" +
                "ჩემი აწ ესე ნათქვამი მათი სახე და დარია:\n" +
                "\n" +
                "რა ზედა წვიმდენ ღრუბელნი და მთათა აღტყდეს ღვარია,\n" +
                "\n" +
                "მოვა და ხევთა მოგრაგნის, ისმის ზათქი და ზარია,\n" +
                "\n" +
                "და მაგრა რა ზღვასა შეერთვის, მაშინ ეგრეცა წყნარია.\"\n" +
                "\n" +
                "\n" +
                "თუმცა ავთანდილი და ფრიდონი მიუწვდომელი სიკეთით ბრწყინავდნენ, მაგრამ ტარიელის ვაჟკაცურ შემართებას მაინც ვერა შეედრებოდა რა, როგორც მზეს, სხვა მნათობთ რომ ერთობ დაფარავს და მის შუქზედ თვით მთიებნიც აღარ ჩანან.\n" +
                "\n" +
                "ახლა მათი ფიცხელი ომის ამბავს გიამბობთ და ყური დაუგდეთ, მოისმინეთ."))
        crdList.add(Crd("ნესტან-დარეჯანის დაკარგვის ამბავი", "დიდებულნი გავისტუმრე. დარდი უფრო შემომაწვა და გამახელა. მისი არა ვიცოდი რა და მომეტებულად ეს მტანჯავდა. მინდვრის მხარეს რომ ზღუდე მქონდა აგებული, იმას გადავადექ და... საშინელი ამბავი შევიტყვე, მიკვირს, თავი რომ არ მოვიკალი! ორი ქვეითად მომავალი დავინახე და წინ მივეგებე. ვიღაც მონას ქალი მოჰყავდა, ვიცანი, ვინც იყო:\n" +
                "\n" +
                "\n" +
                "\"თავ-გაგლეჯილი ასმათი, პირს სისხლი ჩამომდინარე,\n" +
                "\n" +
                "აღარ მიყივლა ღიმილით, არცაღა გამიცინა-რე”.\n" +
                "\n" +
                "\n" +
                "მისი შემყურე დავიბენი და სიშმაგე მომერია. რა ამბავია ჩვენს თავს, რა მეხი დაგვცემია-მეთქი, შორიდანვე შევეხმიანე. მან საბრალოდ შემომტირა და ძლივს ესღა დაიჩივლა: \"ღმერთმან სიმგრგვლე ცისა ჩვენთვის რისხვით წამოგრაგნა”.\n" +
                "\n" +
                "ახლოს რომ მივედი, კვლავ ვკითხე: რა დაგვმართია, მართალი თქვი-მეთქი. ისევ საცოდავად ამიტირდა, მწუხარებით გაოგნებულს დიდხანს ენა ვეღარ მოებრუნებინა, \"მკერდსა წითლად უღებვიდა სისხლი ღაწვთა ნაწვეთალი”.\n" +
                "\n" +
                "მერე მუდარით მითხრა: მოგახსენებ, რაღას დაგიმალავ? ოღონდ, როგორც მე გაგახარო, შენც ისეთი მოწყალება მიყავ: გეხვეწები, ღვთის გულისათვის შემიბრალე და \"დამხსენ ჩემსა საწუთროსა”, ნუ მაცოცხლებო!\n" +
                "\n" +
                "- როცა სასიძო მოჰკალი და ხმა დაგივარდა, - მიამბობდა ასმათი, - მეფე ზე აიჭრა და გამწარებულმა ყვირილი მორთო, მყისვე შენ გიხმო. მოგნახეს და, შინ რომ არ იყავ, მოახსენეს, სადღაც წასულაო.\n" +
                "\n" +
                "მაშინ კი მოჰყვა ჩივილსა და მუქარას: ძალიან კარგად ვიცი, რად დაუღვრია სისხლიო, მას ჩემი ქალი უყვარდა, \"რა ნახიან ერთმანერთი, არ-შეხედვა ვერ დათმიან”. თავი მომიკვდეს, თუ ჩემი და ცოცხალი დავარჩინო, ღვთის მადლმა, სულს ტანჯვით ამოვხდი, ეს რა მიყო, რანაირი აუზრდიაო:\n" +
                "\n" +
                "\n" +
                "\"მე ღმრთისა ვუთხარ, დაუბამს მას ეშმაკისა ბადესა!\n" +
                "\n" +
                "მათ ბოზ-კუროთა ასეთი რა მისცეს, რა უქადესა?!”\n" +
                "\n" +
                "\n" +
                "აქ ტარიელმა გაიხსენა, რომ ფარსადანს წესად ჰქონოდა დადებული, თავი იშვიათად დაეფიცებინა, მაგრამ თუკი დაიფიცებდა, აასრულებდა კიდეც.\n" +
                "\n" +
                "- ვიღაც ავმა და ბოროტმა მეფის ეს წყრომა რა მოისმინა, მივიდა და ყველაფერი შეატყობინაო \"დავარ ქაჯსა, ვინ გრძნებითა ცაცა იცის”, ისევ მიამბობდა ასმათი.\n" +
                "\n" +
                "შენმა ძმამ საქვეყნოდ თავი დაიფიცა, რომ ცოცხალს აღარ დაგარჩენსო. ღმერთია მოწამე, ბრალი არა მიმიძღვის რაო, თქვა დავარმა, მაგრამ, რახან ასეა, ვის გამოც და ვისი გულისთვისაც ვკვდები, ერთმანეთს ვეღარ ეღირსონო, დაიქადა.\n" +
                "\n" +
                "\n" +
                "\"პატრონი ჩემი აგრევე იყო, წამოხვე შენ ოდეს,\n" +
                "\n" +
                "შენეულნივე რიდენი ებურნეს, ტურფად ჰშვენოდეს”.\n" +
                "\n" +
                "\n" +
                "დავარი უშვერად ლანძღავდა ნესტანს, რას არ უწოდებდა, თანაც მოთქმა-ტირილით ემუქრებოდა: საქმრო ხომ მოაკვლევინე და მეც ტყუილუბრალოდ ვიღუპები, იცოდე, არც შენ გაგახარებ, \"აწ ღმერთსა უნდეს, ვერ მიჰხვდე”, ვინცა გწადიაო.\n" +
                "\n" +
                "\n" +
                "\"ხელი მიჰყო, წამოზიდნა, თმანი გრძელნი დაუფუშნა,\n" +
                "\n" +
                "დაალება, დაალურჯა, მედგრად პირი მოიქუშნა,\n" +
                "\n" +
                "მან პასუხი ვერა გასცა, ოდენ სულთქნა, ოდენ უშნა,\n" +
                "\n" +
                "ქალმან შავმან ვერა არგო, ვერცა წყლულნი დაუშუშნა”.\n" +
                "\n" +
                "\n" +
                "- როცა დავარი მისი ცემით გაძღა, ორი მონა იხმო, ქაჯებს რომ ჰგვანდნენ, და კიდობანი მოატანინა. \"მას შიგან ჩასვეს იგი მზე” ჯიქურ და უბოდიშოდ, როგორც ტყვედპყრობილი. ზღვისაკენ სარკმელი იყო, კიდობნიანად იქიდან გადაიპარნენ და გაუჩინარდნენ.\n" +
                "\n" +
                "გაბოროტებული დავარი გონს მოეგო და გამწარდა: ეს რა ჩავიდინე, ნამდვილად დასაქოლი ვარ! სიცოცხლე მაინც მომძაგებია და, ვიდრე ჩემი ძმა მომკლავდეს, ბარემ თავს მოვიკლავო, თქვა და \"დანა დაიცა, მო-ცა-კვდა, დაეცა, გასისხლმდინარდა”.\n" +
                "\n" +
                "- არ გიკვირს, მახვილით გული მეც რად არ გავიგმირეო, შესაბრალისად შემომტირა ასმათმა, ცრემლად რომ იღვრებოდა. ახლა ის მიყავ, რაც \"მმართებს ამისსა მახარობელსა, ზენაარ, დამხსენ სიცოცხლე სულთადგმა-დაუთმობელსა!”\n" +
                "\n" +
                "- ერთობ გავქვავდი, გული ლოდივით დამიმძიმდა, მაინც ვანუგეშე: რა შენი ბრალია, წავალ, მოვძებნი, ზღვა და ხმელს შევაჯერებ-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"მეტმან ზარმან გამაშმაგა. მომივიდა ცხრო და თრთოლა.\n" +
                "\n" +
                "გულსა ვუთხარ: `ნუ მოჰკვდები, არას გარგებს ცუდი წოლა,\n" +
                "\n" +
                "გიჯობს გაჭრა ძებნად მისად, გავარდნა და ველთა რბოლა”.\n" +
                "\n" +
                "\n" +
                "ვისაც ჩემთან წამოსვლა გინდათ, აჰა, ჟამია-მეთქი, მივმართე მეომართ. შევეკაზმე, შევჯექი და წამოვედი. ასსამოცი რჩეული მოყმე გამომყვა, ჩემთან ხანმონათევი და მისანდო.\n" +
                "\n" +
                "ზღვას მივაშურე, ხომალდში ჩავსხედით და გავემართეთ. ზღვაში მარჯვე ადგილი დავიჭირეთ, საცა ყოველი მხრიდან მომავალ ხომალდს უნდა გამოევლო, და უნახავი არავინ გაგვიშვია. ამაოდ მოვილოდინე, ვერა გავიგე რა, და \"შმაგი უფრო გავე-ვშმაგდი”. თურმე ღმერთს ძალზე ვსძულებივარ, ასე რომ გამწირა!\n" +
                "\n" +
                "- მთელი წელიწადი რომ დავყავ, \"ზღვა-ზღვა ცურვა მომეწყინა” და ნაპირზე გადმოველ. გული ერთობ გამიმხეცდა, აღარავის ვუსმენდი. მხლებელნი ამომიწყდა და, ვინც ცოცხალი დარჩენილიყო, ისინიც დამეფანტნენ. ორიოდე მსახური და ასმათიღა შემრჩა, ტკბილი ასმათი, ვის ამაგსაც ვერასოდეს გადავიხდი.\n" +
                "\n" +
                "\n" +
                "\"მისნი ვერა ვცნენ ამბავნი ვერცა დრამისა წონანი,\n" +
                "\n" +
                "ტირილი მიჩნდის ლხინად და მდინდიან ცრემლთა ფონანი”."))
        crdList.add(Crd("ქაჯეთის ციხის აღება", "ღამით სახელდახელოდ გამართულ მარჯვე საფრებში იყვნენ ჩასაფრებულნი. რა გათენდა, გამოვიდნენ და გაემართნენ. ერთხანს უწყინარი მგზავრებივით მიდიოდნენ. ქალაქის მცველნი მოტყუვდნენ, ალღო ვერ აუღეს, ნებივრად და უდარდელად იდგნენ, შიში არაფრისა ჰქონდათ.\n" +
                "\n" +
                "ახლოს მისულთ ანაზდად თავს მუზარადი დაიხურეს, ცხენებს მათრახი გადაუჭირეს და სამივე კარიბჭისაკენ მოსხლეტით გაქანდნენ. მაშინ კი ციხე-ქალაქში ბუკ-დაფდაფს ჰკრეს და დიდი განგაში ატყდა.\n" +
                "\n" +
                "მყისვე კარიბჭენი გააღეს და მიმხდურთ მახვილით მოეგებნენ, მაგრამ ვაი მათ: ტარიელი და მისი მოძმენი რაზმითურთ უმოწყალოდ დაერივნენ და იმდენი კაფეს, ლეშს ბრძოლის ველი ვეღარ იტევდა. ქაჯეთს ღვთის უსაზომო რისხვა მოიწია:\n" +
                "\n" +
                "\n" +
                "\"კრონოს, წყრომით შემხედველმან, მოიშორვა სიტკბო მზისა,\n" +
                "\n" +
                "მათვე რისხვით გარდუბრუნდა ბორბალი და სიმგრგველე ცისა!\n" +
                "\n" +
                "კაცსა უკრავად დაბნედდის ხმა ტარიელის ხაფისა,\n" +
                "\n" +
                "აბჯარსა ფრეწდის, გაცუდდის სიმაგრე ჯავშან-ქაფისა!\"\n" +
                "\n" +
                "\n" +
                "ტარიელი ქალაქში პირველი შეიჭრა და მსწრაფლ ციხეს ეკვეთა. ავთანდილი და ფრიდონი მტერს გალომებით ებრძოდნენ და ერთობ მუსრი გაავლეს. რა ერთმანეთს შეხვდნენ, დიდად გაიხარეს. ტარიელი მოიკითხეს, მიათვალიერ-მოათვალიერეს, მაგრამ არსად ჩანდა.\n" +
                "\n" +
                "ციხეში ასასვლელ გვირაბს მიაშურეს, მტრის რიდი არა ჰქონდათ. მივიდნენ და ნახეს, ნალეწი აბჯარ-იარაღი გროვა-გროვად ეყარა. თავით ფეხამდის აკაფული ათიათასი გუშაგი უსულოდ იწვა, ციხის კარებიც შელეწილი იყო.\n" +
                "\n" +
                "ტარიელის მეტი ამას ვინ იზამდაო, თქვეს და შევიდნენ. გზაც შეკაფული დახვდათ, მცველთა გვამებით მოფენილი. გვირაბში გაძვრნენ და:\n" +
                "\n" +
                "\n" +
                "\"ნახეს, მზისა შესაყრელად გამოეშვა მთვარე გველსა,\n" +
                "\n" +
                "მუზარადი მოეხადა, ჰშვენის აკრვა თმასა ლელსა,\n" +
                "\n" +
                "მკერდი მკერდსა შეეწება, გარდაეჭდო ყელი ყელსა.\"\n" +
                "\n" +
                "\n" +
                "გეგონებოდა, ცის კაშკაშა მნათობნი მუშთარი და ზუალი ერთად შეყრილიყვნენ. ერთმანეთს ეხვეოდნენ, ჰკოცნიდნენ, `კვლა შეეწებნეს ხშირ-ხშირად ვარდნი ბაგეთათ პობილნი”, სიხარულის ცრემლი სდიოდათ.\n" +
                "\n" +
                "\n" +
                "\"მზე რა ვარდსა შემოადგეს, დაშვენდეს და შუქნი არნეს,\n" +
                "\n" +
                "აქანამდის ჭირ-ნახულთა ამას იქით გაიხარნეს.\"\n" +
                "\n" +
                "\n" +
                "ძმობილნი წვეულივით წინ წადგნენ და ტარიელის მზე სატრფოს მოწიწებით სალამი უძღვნეს. \"მზე მოეგება პირითა ტურფითა, მოცინარითა”, შვება-ლხენით სავსემ მშველელთ აკოცა და საამო სიტყვით მდაბლად მადლი მოახსენა.\n" +
                "\n" +
                "მერე თვით ტარიელს მიესალმნენ, უებრო და ახოვან ჭაბუკს \"მას ალვისა მორჩსა ვით ხეს”, და გამარჯვება მიულოცეს.\n" +
                "\n" +
                "რაინდებმა ტკბილად მოიუბნეს, გამოიკითხეს ერთმანეთის ამბავი და დიდად ეამათ, რომ მტრის მახვილს მათთვის ვერა ევნო რა, მძიმე აბჯარი ამაოდ არ ეტარებინათ: \"თავნი მათნი გაალომნეს, მათნი მბრძოლნი იშვლეს, ითხეს.”\n" +
                "\n" +
                "სამასი კაციდან ასსამოცი შერჩენოდათ. ფრიდონს უმძიმდა, მეომრები რომ დაეღუპნენ, მაგრამ თან უხაროდა კიდეც, რომ კეთილ საქმეს შეეწირნენო.\n" +
                "\n" +
                "მათი ჯავრის ამოსაყრელად მონახეს, თუ სადმე მტერი კიდევ ბოგინობდა, და ცოცხალი ერთიც აღარ დაუტოვებიათ. \n" +
                "\n" +
                "იმდენი საუნჯე იპოვეს, ანგარიში არ ეგებოდა. სამიათას მუხლმაგარ ჯორსა და აქლემს მარგალიტი და თლილი ლალ-იაგუნდი აჰკიდეს.\n" +
                "\n" +
                "მზეთამზე ასული ტახტრევანის ჩეროში შესვეეს და სათუთად, მოკრძალებით წამოიყვანეს, აწი შეეძლო კი ვინმეს მისი წართმევა?!\n" +
                "\n" +
                "ქაჯეთის ციხის მცველად სამოცი კაცი დატოვეს. გზის დაგრძელებას არ დაერიდნენ და გულანშაროსაკენ გაემართნენ, თქვეს: ფატმანი მოვინახულოთ, მის ამაგს რომ ვერასოდეს გადავიხდითო"))
        crdList.add(Crd("ნურადინ ფრიდონის ამბავი და ტარიელისაგან ფრიდონის შველა", "მთელი ღამე მევლო. დილით ზღვის ნაპირას ბაღი გამოჩნდა, მეორე მხარეს კლდის მღვიმეები იყო. ისე შევატყვე, ქალაქს მივუახლოვდით. `არ მეამის კაცთა ნახვა, მიდაღვიდეს გულსა დაღნი”, და ქალაქში შესვლას იქ შეჩერება ვარჩიე. შესასვენებლად ლაღად აზრდილ ხეთა ჩეროში ჩამოვხტი. მსახურთ პური ჭამეს, მე კი თვალი მოვატყუე, მივიძინე.\n" +
                "\n" +
                "\n" +
                "\"მერმე ავდეგ სევდიანი, მიღამებდა გულსა მური:\n" +
                "\n" +
                "ვერა მეცნა ეგზომ გრძელად ვერ ჭორი და ვერ დასტური,\n" +
                "\n" +
                "ველთა ცრემლი ასოვლებდა, თვალთა ჩემთა მონაწური”.\n" +
                "\n" +
                "\n" +
                "- ძახილი მომესმა და იქით გავიხედე: მოყმე იყო, ამაყად ყიოდა და ზღვისპირ შავ ტაიჭს ქარივით დააქროლებდა, გაფიცხებული \"მტერთა ექადდა, წყრებოდა, იგინებოდა, ჩიოდა”, ხელთ სისხლით მოსვრილი ხმლის ნატეხი ეჭირა, თვითონაც სისხლი ჩამოსდიოდა, დაჭრილი ტკივილს გაემწარებინა.\n" +
                "\n" +
                "მისი ნახვის წადილმა შემიპყრო, მყისვე მსახური მივადევნე და შევუთვალე: შეჩერდი, ლომს ვინ გიბედავს დაგჩაგროს, მიჩვენე-მეთქი. მან არ მოუსმინა, ხმაც არ გასცა. \"ფიცხლად შევჯე, ჩავეგებე, მე ჩავუსწარ, ჩავე წინა”, და ვუთხარი: შეჩერდი, გამაგებინე, რა მოგსვლია-მეთქი. შემომხედა, მოვეწონე და შედგა.\n" +
                "\n" +
                "\n" +
                "\"გამიცადა, ღმერთსა ჰკადრა: 'შენ ასეთნი ხენი ვინ ჰხენ!'\n" +
                "\n" +
                "მერმე მითხრა: 'მოგახსენებ, აწ სიტყვანი რომე მკითხენ:\n" +
                "\n" +
                "იგი მტერნი გამილომდეს, აქანამდის რომე ვითხენ,\n" +
                "\n" +
                "უკაზმავსა მიღალატეს, საჭურველნი გარ ვერ ვითხენ'\".\n" +
                "\n" +
                "\n" +
                "მისმა თვალტანადობამ მეც გამაოცა და მომხიბლა. ვუთხარი: კარგი ჭაბუკი იარებს არ შეუდრკება, დაწყნარდი, ხის ძირას ჩრდილში ჩამოვსხდეთ-მეთქი. დამიჯერა და გამომყვა, ერთმანეთს მამა-შვილივით შევეტკბეთ.\n" +
                "\n" +
                "ერთი ჩემი მსახური დასტაქარი იყო, ისრის პირები ფრთხილად ამოუღო და წყლულნი შუხვია. მერე ვკითხე, ვინ ხარ ან ვინ გავნო-მეთქი. გიამბობო, დამპირდა და\n" +
                "\n" +
                "\n" +
                "\"პირველ მითხრა: არა ვიცი, რა ხარ ანუ რას გამსგავსო\n" +
                "\n" +
                "ანუ ეგრე რამ დაგლია, ანუ პირველ რამ გაგავსო.\n" +
                "\n" +
                "რამან შეგქმნა მოყვითანოდ, ვარდ-გიშერი რომე ჰრგავსო?\n" +
                "\n" +
                "ღმერთმან მისგან ანთებული სანთელიცა რად დაგავსო?!\"\n" +
                "\n" +
                "\n" +
                "მულღაზანზარის მეფე ვარ, ფრიდონი მქვიანო, მითხრა, მახლობლად ქალაქი მაქვს და ტახტი იქ მიდგას, აქედან მოკიდებული ჩემი სამფლობელოა, მცირეაო, მაგრამ \"ყოველგნით სიკეთე-მიუწდომელი”. მერე მიამბო:\n" +
                "\n" +
                "- პაპაჩემმა ვაჟიშვილები რომ გაყო, ზღვაში ერთი კუნძულია, იგი ბიძაჩემს არგუნა, ოღონდ იმ კუნძულში წილი მეც დამიდო. იქ კარგი სანადირო ადგილებია, მე არ მერგო, მაინც ვჩემულობდი და ბიძაშვილები მომერჩოდნენ.\n" +
                "\n" +
                "დღესაც გამოველ, ქორ-შავარდნით მინდოდა მენადირა და ხუთიოდე ბაზიერი ვიახლე, სხვა არავინ. ლაშქარს ვუბრძანე დამლოდებოდა. ზღვის შტო ნავით გადავცურე და კუნძულზე გავედი, მოზიარენი არაფრად ჩამიგდია, ჩემიანებია და რად დავერიდო-მეთქი.\n" +
                "\n" +
                "ვნადირობდი და ყიჟინასა ვსცემდი. ჯავრი მოსვლოდათ, ასე როგორ გაგვითამამდაო. ლაშქარი ფარულად დამახვიეს, ნავებითა და ხომალდებით გზა შემიკრეს, დრო მიხელთეს, მათ სიმრავლეს რომ არას დაგიდევდი. ბიძაშვილები თავადაც შემსხდარიყვნენ და დიდი ჯარით აქეთ ჩემს ლაშქარს ეომებოდნენ.\n" +
                "\n" +
                "\n" +
                "\"მათი მესმა, დავინახე ზახილი და ხრმალთა ელვა,\n" +
                "\n" +
                "ნავი ვსთხოვე მენავეთა, მით ვიყივლე მე ერთხელ ვა,\n" +
                "\n" +
                "ზღვასა შევე, მომეგება მეომარი ვითა ღელვა,\n" +
                "\n" +
                "სწადდეს, მაგრა ვეღარა ქმნეს ჩემი ზედა წამოქელვა.\"\n" +
                "\n" +
                "\n" +
                "უკან ხომ დიდი ლაშქარი მომდევდა, იქიდანაც მიტევდნენ და აქედანაც, \"არ მომწურვოდეს წინანი, ზურგით მესროდეს მე ოდეს”, ერთი მხრიდან რომ ვერ დამჯაბნეს, ირგვლივ მომეჯარნენ.\n" +
                "\n" +
                "ხმალმა მიმტყუნა, გამიტყდა, ისარიც გამომელია. რაღა მექნა, ნავიდან ცხენი ვასკუპე და \"ზღვა-ზღვა ცურვით წამოვუვე, ჩემი მჭვრეტი გავაცბუნვე”. მდევართ მივუბრუნდებოდი და შავ დღეს ვაყრიდი, უკანვე გარბოდნენ. მხლებელნი იქვე დამრჩნენ და ყველანი დამიხოცეს.\n" +
                "\n" +
                "\n" +
                "\"აწ იგი იქმნას, რაცაღა ენებოს ღმრთისა წადილსა!\n" +
                "\n" +
                "ვეჭვ, ჩემი სისხლი არ შეჰრჩეს, ძალი შემწევდეს ქადილსა!\n" +
                "\n" +
                "ოხრად გავუხდი ყოფასა მათ საღამოსა და დილსა,\n" +
                "\n" +
                "ვუხმობ ყვავთა და ყორანთა, მათ ზედა ვაქმნევ ხადილსა!\"\n" +
                "\n" +
                "\n" +
                "- უფრო მეტად მომეწონა ფრიდონი, ჩემი გული ერთობ მოინადირა. ვუთხარი: რა გეჩქარება, ჯერ იარები მოგიშუშდეს, მერე კი მეც წამოგყვები და იმათ სულ მუსრი გავავლოთ, ჩვენ ორს ერთად რა მეომარი დაგვიმაგრდება-მეთქი.\n" +
                "\n" +
                "საჩემოდ მაგას რა ლხინი შეედრებაო, მომიგო, სიკვდილამდე შენი მადლიერი და მონა-მორჩილი დავრჩებიო. მიგვიწვია და წაგვიძღვა. რა მივედით, ვნახეთ, თუმცა პატარა, მაგრამ მართლაც სიტურფითა და სიკეთით სავსე ქალაქი იყო, ყველას მდიდრულად ეცვა.\n" +
                "\n" +
                "ნაბრძოლსა და დაწყლულებულს ლაშქარი ერთი ვაი-ვიშით გამოეგება, \"პირსა იხოკდეს, გაჰყრიდეს ნახოკსა ვით ნაფოტასა”, ეხვეოდნენ და ხმალს უკოცნიდნენ. მეც დიდი ამბით შემხვდენენ, იმათაც\n" +
                "\n" +
                "\n" +
                "\"კვლა მოვეწონე, ვეტურფე მე მისი გარდნაკიდარი,\n" +
                "\n" +
                "შემასხმიდიან ქებასა: მზეო, შენ ჩვენთვის იდარი!”\n" +
                "\n" +
                "\n" +
                "- ფრიდონი მალე მომჯობინდა, ცხენზე შეჯდომა და აბჯარ-იარაღის ხმარება შეეძლო. მისი ნახვა ერთ რამედ ღირდა: \"კაცი ხმდა, მისთა მჭვრეტთათვის ღონემცა ეაჯა რისა!” ნავ-ხომალდნი დავკაზმეთ და დიდი ლაშქრით საომრად გავემზადენით. გულხელდაკრეფილნი არც ისინი მსხდარან, ჩაბალახი ჩამოებურათ და შებმას გვიპირებდნენ.\n" +
                "\n" +
                "- ზღვაში რომ შევცურეთ, წინ რამდენიმე ნავი ერთად მომეგება, ამაოდ გარჯილიყვნენ: ფიცხლად ზედ შევეჯახე, \"ქუსლი ვჰკარ და დავუქცივე, დაიზახეს დიაცურ ვა”.\n" +
                "\n" +
                "მეორე ნავსაც მივსწვდი, კიდეზე ხელი მოვავლე და 'ზღვას დავანთქი, დავხოცე, ომიმცა რაღა აგესა!” სხვებმა იკადრეს გაქცევა და სამალავს მიაშურეს. მხილველთ უკვირდათ და ქებას მასხამდნენ. რა ზღვა გავიარეთ და ხმელზე გავედით, ცხენდაცხენ შემოგვიტიეს, სისხლისმღვრელი ომი გაჩაღდა.\n" +
                "\n" +
                "\n" +
                "\"მუნ მომეწონნეს ფრიდონის სიქველე-სიფიცხენია:\n" +
                "\n" +
                "იბრძვის ლომი და პირად მზე, იგი ალვისაც ხენია”.\n" +
                "\n" +
                "\n" +
                "ორივე ბიძაშვილნი ხმლით მარჯვედ ჩამოყარა, მერე მაგრად გათოკა და, ამის დამნახავნი, \"მათნი ყმანი აატირნა, მისნი ყმანი ამაყარნა”. მტრის ლაშქარს ვეკვეთეთ და ზარდაცემულნი გავფანტეთ, გაქცეულთ \"ქვითა დავჰლეწეთ წვივები, ჩვენ იგი გავანატენით”.\n" +
                "\n" +
                "ქალაქი ფიცხლად დავიჭირეთ. ნადავლი განძეულობა აღარაფერში ეტეოდა. ფრიდონმა საუნჯენი მოინახულა, თავისი ბეჭდით დაბეჭდა და წამოვიდა, ორივე ბიძაშვილი ტყვედ იახლა:\n" +
                "\n" +
                "\n" +
                "\"მისად ნაცვლად სისხლნი მათნი მოღვარნა და ველთა ასხნა.\n" +
                "\n" +
                "ჩემი თქვეს, თუ: ღმერთსა მადლი, ვინ ალვისა ხენი ასხნა!”\n" +
                "\n" +
                "\n" +
                "- მულღაზანზარს დაბრუნებულთ მოქალაქენი დიდი ჟრიამულით დაგვიხვდნენ. იყო ერთი ზეიმი და თვალის სეირი, \"აჯაბთა მქმნელნი მჭვრეტელთა გულსა მუნ დააბმიდიან”. მე და ფრიდონს ქება-დიდებას გვასხამდნენ და მოწიწებით გვიხსენიებდნენ, მას მეფედ, მე კი მეფეთმეფედ მიხმობდნენ.\n" +
                "\n" +
                "\n" +
                "\"დაღრეჯით ვიყავ, ვერ მპოვეს ვეროდეს ვარდის მკრეფობით,\n" +
                "\n" +
                "ჩემი ვერ ცნიან ამბავი, მუნ იყო არ-იეფობით”."))
        crdList.add(Crd("ტარიელის მისვლა ზღვათა მეფისას", "ზღვათა მეფეს მახარობელი გაუგზავნა და შეუთვალა:\n" +
                "\n" +
                "- მტერთა მძლეველი და ამომჟლეტელი ტარიელი ქაჯეთიდან მოვდივარ და \"მომყავს ჩემი მზე, ჩემი ლახვართა მსობელი”. მეფეო, ყოველივე სიკეთეს თქვენით ვწევივარ: იგი გრძნეულთა ხელიდან ფატმანს უხსნია, მერე კი მისთვის დისა და დედის მაგივრობა გაუწევია, \"სდედებია და სდებია”.\n" +
                "\n" +
                "ფუჭი ქადილი მძულს და თქვენს ამაგს, აბა, რით გადავიხდი?! ქაჯთა ქვეყანა და მთელი მათი სიმდიდრე ახლა ჩემ ხელთაა, ერთობ თქვენთვის მომიძღვნია, იმათ ციხე-ქალაქში თქვენი მეომრები დააყენეთ და მაგრად გეჭიროთ.\n" +
                "\n" +
                "ახლა მე ვისწრაფი და მანდ ვერ მოვალ, ჩვენკენ თავად გამოემართეთ, გვნახეთ, ვიდრე თქვენს სამეფოს გავსცდებოდეთ. მწადს, მოწიწებით გეამბოროთ, როგორც ღვიძლ მამას. ჩემ მაგიერ უსენს სთხოვეთ, ფატმანი გამოგზავნოს, მის გამოხსნილს მისი ნახვა ეამება:\n" +
                "\n" +
                "\n" +
                "\"მისგან კიდე ინატრიდა ჭვრეტასამცა სხვადღა ვისსა,\n" +
                "\n" +
                "ვინ მზესაცა უნათლეა, ასრე ვითა ბროლი ფისსა!”\n" +
                "\n" +
                "\n" +
                "ტარიელის კაცი რომ ესტუმრა, ზღვათა მეფე გაოცებას მიეცა: \"წესია, გული გაჰკრთების ამბავსა გასაკრთობელსა”. ღმერთს ჰმადლობდა და მის სამართალს ადიდებდა. მაშინვე შეჯდა, სხვა მაწვევარს აღარ დალოდებია. ქორწილის თადარიგი დაიჭირა, მძიმე ბარგი ააკიდებინა, დიდძალი თვალ-მარგალიტი და სხვა ტურფა ძღვენი წამოიღო, თან ფატმანი წამოიტანა და გამოეშურა, \"უხარის ნახვა ლომისა და მზისა, ხმელთა მნათისა”.\n" +
                "\n" +
                "ათი დღის სავალი რომ გამოიარეს, პირისპირ რაზმი გამოუჩნდათ. აქედანაც შენიშნეს, მოყმე-რაინდთ აღარ დააყოვნეს, რაზმს მოსწყდნენ და \"შორს გაეგებნეს სამნივე დიდსა მეფესა ზღვათასა”, ცხენებიდან ჩამოხტნენ, მოწიწებით ეამბორნენ. მოსულთ ტარიელს უზომო ქება შეასხეს, ამანაც ათასი მადლობა მოახსენა. მერე ბროლივით შუქმოციაგე ქალი მოინახულეს, მის უებრო სიტურფეს შესტრფოდნენ, შეჰხაროდნენ.\n" +
                "\n" +
                "\n" +
                "\"ფატმან ხათუნს, მისსა მჭვრეტსა, ედებოდა ცეცხლი ნელი,\n" +
                "\n" +
                "მოეხვია, გარდუკოცნა ხელი, ფერხი, პირი, ყელი;\n" +
                "\n" +
                "იტყვის: \"ღმერთო, რა გმსახურო, გამინათლდა რათგან ბნელი!\n" +
                "\n" +
                "და ვცან სიმოკლე ბოროტისა, კეთილია მისი გრძელი.\"\n" +
                "\n" +
                "\n" +
                "ქალი ფატმანს ეხვეოდა, ტკბილად იტყვის, არ გამწყრალი:\n" +
                "\n" +
                "ღმერთმან გული გამინათლა გახეთქილი, გა-ცა-მწკრალი,\n" +
                "\n" +
                "აწ აგრე ვარ გავსებული, წინას ვიყავ ვითა მცხრალი,\n" +
                "\n" +
                "და მზემან შუქნი შემომადგნა, ვარდი მით ვჩან არ-დამზრალი.\"\n" +
                "\n" +
                "\n" +
                "ზღვათა მეფემ მიჯნურთ დიდებული ქორწილი გადაუხადა, შვიდ დღეს არ გაუშვა. ქაჯეთის ძღვნობა ძალზედ დაუმადლა. თვითონაც საბოძვარი უხვად გასცა, თან რომ აურაცხელი მოეტანა: ოქრო იმდენი მიმოაფანტვინა, ზედ ხიდივით დადიოდნენ, სტავრა-ატლასი თუ სხვა სიმდიდრე-განძეულობა ხომ გორივით იდო.\n" +
                "\n" +
                "ტარიელს გვირგვინი უძღვნა, ერთი მთლიანი ყვითელი აიაგუნდისა იყო, ფასი არ დაედებოდა, მერე ხალასი ოქროს ტახტიც მიართვა. ნესტან-დარეჯანი ბადახშითა და ლალით შემკული ტურფა ქათიბით დაასაჩუქრა.\n" +
                "\n" +
                "\n" +
                "\"დასხდეს ორნივე ქალ-ყმანი პირითა ელვა-მკრთალითა,\n" +
                "\n" +
                "მათნი მჭვრეტელნი დაიწვნეს ცეცხლითა მართ ახალითა.\"\n" +
                "\n" +
                "\n" +
                "არც ავთანდილი და ფრიდონი დავიწყებია, მათაც შესაფერი ძღვენი უძღვნა: ძვირფასი უნაგირით შეკაზმული თითო საუკეთესო ტაიჭი და თვლებით მოოჭვილი, \"უცხო ფერთა შუქთა მფენი” თითო შესამოსელი. ორივემ დიდად დაუმადლა და სვე-ბედი დაულოცა.\n" +
                "\n" +
                "გამოთხოვებისას ტარიელმა მოხდენილი სიტყვით კიდევ და კიდევ მადლობა გადაიხადა, მასპინძელს უთხრა: მეფეო, დიდად ვიამე უპირველესად თქვენი ნახვით, მერე იმით, რომ უცხო და ტურფა ძღვენით აგვავსე, რა კარგი ვქენით, რომ შორს არ ჩაგიარეთ და გეწვიეთო.\n" +
                "\n" +
                "ამაზედ ზღვათა მეფემ მოწიწებით მოახსენა: თქვენი საკადრისი, აბა, რა უნდა მეძღვნა, \"ხელმწიფეო ლომო, ქველო, მოახლეთა სიცოცხლეო, ვერ-მჭვრეტელთა შორით მკვლელო!” მშორდები და, მაგ მშვენებას რომ ვერ ვიხილავ, მაშინ რაღა მეშველებაო.\n" +
                "\n" +
                "დაო, შენს ამაგს ვერა და ვერ გადავიხდიო, უთხრა ტარიელმა ფატმანს. ახლა ეს მიბოძებია, რაც რამ საუნჯე ქაჯეთიდან ჯორ-აქლემით აქ მოვიტანე, და წაიღე, ერთობ შენი იყოსო.\n" +
                "\n" +
                "ფატმანმა თაყვანი სცა, უზომოდ დაუმადლა და თან მწარედ შესჩივლა: მეფეო, თქვენმა ნახვამ ჩაუქრობელი ცეცხლი გამიჩინა, მიდიხართ, მტოვებთ და რაღა ვქნა, თქვენი მოშორებით გახელებულმა და გულდამწვარმა?! \"ახ, ნეტარძი მოახლეთა, ვაგლახ თქვენსა ვერა-მჭვრეტსა!”\n" +
                "\n" +
                "ბოლოს, შუქთა მომფენელი სამი ჭაბუკი, \"კბილნი ბროლნი და ბაგენი სადაფთა მოსადაფენი”, ზღვათა მეფეს დანანებით გამოეთხოვა: მშობელივით შეგიტკბეთ და შეგითვისეთ, აწი უთქვენოდ რაღად გვინდა ნადიმი და მოლხენა, მაგრამ რა გაეწყობა, წასვლა გვიგვიანდება, გაგვიშვი, ამასაცა გთხოვთ, სამგზავროდ ერთი ხომალდი გვიბოძეო.\n" +
                "\n" +
                "ხომალდი რა უნდა იყოს, თქვენი გულისთვის მოვკვდე, დავმიწდე, ესეც არა მშურსო, მიუგო ზღვათა მეფემ. ახლა, რახან აგრე ისწრაფით, დარჩენა როგორღა შემოგთავაზოთ, \"წა, გიწინამძღვრდეს მკლავიო!” ხომალდი მოუკაზმა და გამოისტუმრა. მათი განშორებით შეწუხებულნი მწარედ მოსტიროდნენ, თავ-პირში იცემდნენ, თმა-წვერს იგლეჯდნენ, \"ფატმანის ცრემლთა შედენით თვით ზღვაცა გაადიდესა”.\n" +
                "\n" +
                "მოყმენი ტკბილად ბაასობდნენ. ძმობის იმ ფიცით, ადრე რაც ეთქვათ, ერთმანეთს კვლავ შეემტკიცნენ. იცინოდნენ, მღეროდნენ ბედნიერებით გაბადრულნი, \"ბაგეთათ შუქი შეადგის ზედან ბროლისა ფიცართა”.\n" +
                "\n" +
                "ზღვა რომ გამოვლეს და ნაპირზედ გამოვიდნენ, ასმათსა და ფრიდონის დიდებულთ მახარობელნი გაუგზავნეს, ქაჯეთის ომში გამარჯვებისა და ტარიელის მზეთამზის გამოხსნის ამბავი აუწყეს:\n" +
                "\n" +
                "\n" +
                "\"მანდა მოვა, მოიმაღლებს მზე მნათობთა მამაგრობლად,\n" +
                "\n" +
                "ჩვენ, დამზრალნი აქანამდის, აწ ვიქნებით დაუზრობლად!”\n" +
                "\n" +
                "\n" +
                "ზღვისპირ მოდიოდნენ და მოჰყავდათ იგი მზე, ტახტრევანის ჩეროში ნებივრად რომ დაებრძანებინათ. ესოდენი ჭირი გადაეხადათ და ახლა ლაღობნდნენ, მხიარულობდნენ. რა ფრიდონის სამეფოს საზღვარს მოატანეს, სიმღერის ხმა შემოესმათ.\n" +
                "\n" +
                "ფრიდონის დიდებულები იყვნენ, მათ შესაგებებლად წამოსულნი. ასმათიც თან წამოეყვანათ, ურვა-წუხილის ნაცვლად შვება-ლხენით აღსავსე. იგი ნესტან-დარეჯანს მოეჭდო და გულში ისე ჩაიკრა, \"რომე ვერ გაჰყრის ცულები, აწ გაუსრულა ყოველი მან მისი ნაერთგულები”.\n" +
                "\n" +
                "ნესტანი ეხვეოდა და ჰკოცნიდა, მერე უთხრა: ვაიმე, ჩემო, შენც რაოდენი ტანჯვა-წამება გარგუნე, \"მე გულსა შენსა ეზომსა, არ ვიცი, გარდვიხდი რითა!” ხომ ხედავ, რა ბედნიერი ვართ, ღმერთმა მიჯნურნი არ გაგვწირა და უხვად მოიღო მოწყალებაო.\n" +
                "\n" +
                "მადლი ღმერთს, რომ ბოლოს დაფარული გამოაჩინა და შენი მშვენება კვლავ დაუჭკნობელი ვიხილეო, \"ვარდნი ვნახენ არ-დაზრულნი”, მოახსენა ასმათმა, შენს სიხარულსა და ბედნიერებას რომ შევყურებ, \"სიკვდილიცა სიცოცხლედ მიჩნს”, აღარ ვინაღვლი, თუნდ ახლავე სული ამომხდესო.\n" +
                "\n" +
                "დიდებულნი მოწიწებით ხელზედ ეამბორნენ და ქება შეასხეს. ღმერთს ლოცვა-კურთხევას უგზავნიდნენ. თქვენი ნახვით გაგვახარაო, \"აღარა გვწვავს ცეცხლთა დება, წყლულსა, მისგან დაკოდილსა, მასვე ძალ-უც განკურნება” ტარიელმა მათ უთხრა: ვაი, რომ თქვენი მოძმენი ბრძოლაში დაეცნენ, თავი შემოგვწირესო, თუმცაღა იმქვეყნად მარადისი შვება-დიდება დაიმკვიდრეს და ღვთსაგან უკვდავი ჯილდო ხვდათ, მაგრამ მათი დახოცვა სამძიმოა და მიმძიმსო.\n" +
                "\n" +
                "\n" +
                "\"ესე თქვა, ნელად ატირდა და წვიმა თოვლსა არია,\n" +
                "\n" +
                "ნარგისთათ იძრვის ბორიო, ვარსა ზრავს, იანვარია.\"\n" +
                "\n" +
                "\n" +
                "იგი რომ მტირალი დაინახეს, ყველანი ერთობ ატირდნენ, ვისაც ვინ დაღუპვოდა, მისთვის ვაებდა და ცრემლს აფრქვევდა გული რომ მოიოხეს და დაწყნარდნენ, ტარიელს მოახსენეს: \"რათგან ბრძენთა მზეებრ გსახეს”, თქვენი მჭვრეტელნი ცრემლისა და ვაების წილ უნდა იმღეროდნენ და ხარობდნენო, თქვენი ესოდენი ტირილისა და მწუხარების ღირსი, აბა, ვინ არის, თქვენი გულისთვის სიკვდილი ბევრად სჯობიაო \"მიწათა ზედა რებასა!”\n" +
                "\n" +
                "მერე ფრიდონმაც სთხოვა: თავს ნუ გაიმწარებ, ღმერთიმც ამ ურვა-ვარამს ერთიათასად გიზღვავსო სიხარულით. დიდებულთ ავთანდილმაც მხურვალედ მიუსამძიმრა, მათ ქება შეასხეს და მოახსენეს, ახლა გლოვა-შეჭირვებაზე უფრო შვება-ლხენა შეგვშვენისო:\n" +
                "\n" +
                "\n" +
                "\"რათგან მიჰხვდა დაკარგული ლომი მზესა წარხდომილსა,\n" +
                "\n" +
                "აღარა ვტირთ სატირალსა, აღარ დავსდებთ თვალთა  მილსა.”\n" +
                "\n" +
                "\n" +
                "ფრიდონის სატახტო ქალაქი, მულღაზანზარი, დიდი ზეიმით დაუხვდათ, ბუკ-დაფდაფს სცემდნენ და ისმოდა \"ხმა ტურფად შენათხზარია”.\n" +
                "\n" +
                "მოქალაქენი ერთობ მოაწყდნენ და გარს შემოეხვივნენ. ბოქაულები აბჯარასხმული ტრიალებდნენ, დიდი ჯაფა დაადგათ, ხალხი მიჯრით ეჯახებოდათ, საჭვრეტელად ახლოს მიშვებას ითხოვდნენ.\n" +
                "\n" +
                "სტუმრები ფრიდონმა სასახლეში მიიყვანა. წინ მდიდრულად მორთულ-მოკაზმული მსახურნი მრავლად მოეგებნენ, ფეხქვეშ აბრეშუმის საფენს უფენდნენ, თავს ოქროს აყრიდნენ მოწიწებით და მერე ჯარი იტაცებდა უხვად მიმოფანტულს."))
        crdList.add(Crd("ფრიდონისაგან ნესტან-დარეჯანის ამბის მბობა", "ერთ დღეს მე და ფრიდონი სანადიროდ გავემართეთ. კონცხზე ავედით და ზღვას გადავხედეთ. აქ ერთი საკვირველი ამბავი გადამხდაო, ანაზდად გაიხსენა ფრიდონმა და მიამბო:\n" +
                "\n" +
                "- მაშინაც, აი, ამ ცხენზე ვიჯექი, ზღვაში რომ იხვსა ჰგავს, ხმელზე კი შავარდენს, და სანადიროდ მივდიოდი. სწორედ აქ შევჩერდი, გაფრენილ ქორს თვალს ვადევნებდი. მერე ზღვას გავხედე და დავინახე, რაღაც მოცურავდა: შორიდან ოდნავღა ჩანდა, უჩვეულო სიჩქარით მოსრიალებდა, არც მხეცს ჰგავდა და არც ფრინველს.\n" +
                "\n" +
                "გავკვირდი, ნეტავ, რა არის-მეთქი. თურმე ნავი იყო, ნაპირისაკენ მოეშურებოდა. მეტადრე \"თვალი ამად დავაცეცი, მთვარე უჯდა კიდობანსა, ცა მეშვიდე მასმცა ვეცი!” კუპრივით შავი ორი მონა ამოძვრა და\n" +
                "\n" +
                "\n" +
                "\"ქალი გარდმოსვეს, სისხონი ვნახენ მისისა თმისანი,\n" +
                "\n" +
                "მას რომე ელვა ჰკრთებოდა, ფერნიმცა ჰგვანდეს რისანი! \n" +
                "\n" +
                "მან განანათლა სამყარო, გაცუდდეს შუქნი მზისანი!\n" +
                "\n" +
                "\n" +
                "სიხარულმან ამაჩქარა, ამათრთოლა, და-ცა-მლეწა, \n" +
                "\n" +
                "იგი ვარდი შემიყვარდა, რომე თოვლსა არ ეხეწა; \n" +
                "\n" +
                "დავაპირე შეტევება, ვთქვი: 'წავიდე მათკე მე, წა'\"\n" +
                "\n" +
                "\n" +
                "ეგებ ჩავუსწრო, ჩემს მერანს რა სულიერი გარდაეხვეწება-მეთქი. ცხენი გავქუსლე, შამბნარი სულ დეზების ცემითა და ლაწა-ლუწით ჩავიჯირითე. მაინც ვერ ჩავუსწარი, \"ჩნდა ოდენ მზისა ტიალსა, გამშორვებოდეს, წამსლვოდეს, ამისთვის დავეწვი ალსა”.\n" +
                "\n" +
                "- ფრიდონის ნათქვამმა გულს ცეცხლი უარესად შემომინთო. სირცხვილს რაღას დაგიდევდი, ცხენიდან გადმოვიჭერი და ღაწვთაგან დანადენ ჩემსავე სისხლში მოვითხვარე. მერე ვუთხარი: მომკალი, მირჩევნია, იგი უჩემოდ რად ვის უნდა ენახა-მეთქი.\n" +
                "\n" +
                "ფრიდონი ამას ჩემგან არ მოელოდა. გაოცებული იყო, მაგრამ ძალზე შევებრალე და \"თვალთათ ვითა მარგალიტი ცრემლი ცხელი გარდმოთოვა”, შვილსავით მომიალერსა, შემეხვეწა და ცოტათი დამაწყნარა.\n" +
                "\n" +
                "ბევრი ინანა, ეს რა წამოვროშეო. მაგას ნუ ნაღვლობ-მეთქი, ვუთხარი, \"იგი მთვარე ჩემი იყო, მით მედების ცეცხლი მდაგად”. რაც თავს გადამხდომია, უკლებლივ გიამბობ, რახან მეგობრად გამომჩენიხარ-მეთქი. მართლაც, ავდექი და ვუამბე.\n" +
                "\n" +
                "- ჯერ იყო და იმაზე შეწუხდა: ვაიმე, როგორ შევრცხვიო! რას ვიფიქრებდი, რომ შენ, ინდოთა მაღალი ხელმწიფე, ვისაც დიდზე დიდი პატივი გმართებს, ჩემსა იყავ მოსულიო?! მერე, ჩემი ამბის მოყოლა რომ დავამთავრე, მომიმტკივნა და მანუგეშა.\n" +
                "\n" +
                "\n" +
                "\"კვლაცა მითხრა: ვისცა ღმერთი საროს მორჩსა ტანად უხებს,\n" +
                "\n" +
                "მას ლახვარსა მოაშორებს, თუცა პირველ გულსა უხებს,\n" +
                "\n" +
                "იგი მოგვცემს წყალობასა მისსა, ზეცით მოგვიქუხებს,\n" +
                "\n" +
                "ჭირსა ლხინად შეგვიცვალებს, არაოდეს შეგვაწუხებს”.\n" +
                "\n" +
                "\n" +
                "- ნამტირალევი დავბრუნდით და სასახლეში განვმარტოვდით. შენ გარდა შემწე ვინა მყავს-მეთქი, შევჩივლე, და დიდად მოხარული ვარ, შენ რომ გაგიცან, ვისი მსგავსიც ქვეყნად ღმერთს სხვა არავინ მოუვლინებია. თუ შემთხვევა მომეცა, ნახავ, რომ ავი მოყვარე არც მე გყოლივარ-მეთქი, ახლა კი ამასა გთხოვ, ენა და გონება მომაშველე, რამე მირჩიე:\n" +
                "\n" +
                "\n" +
                "\"რა მოვაგვარო, რა მიჯობს სალხენლად ჩემად და მისად?\n" +
                "\n" +
                "თუ ვერას ვარგებ, ვიქმნები ვერ-დამყოფელი წამისად”.\n" +
                "\n" +
                "\n" +
                "- ისეთი ბედნიერება მწვევია, მეტს ვერც ვინატრებდიო, მითხრა მან. შენ რომ მესტუმრე, ეს ჩემთვის დიდი წყალობაა და სამადლობელი რა გაქვს? შენი მონა-მორჩილი ვარ, როგორც გენებოს, ისე მიმსახურეო! მერე კი დასძინა: ამ ქალაქს ვერა ხომალდი გვერდს ვერ აუვლის, საცა უნდა მიდიოდეს, და ამიტომ, თუკი რამ უცხო და საკვირველი ამბავია, ყველას აქ გაიგონებ, ჩვენც მოვილოდინოთ და \"აქა მოგვესმის ამბავი, შენ რომე დაუწვავ ალთა”.\n" +
                "\n" +
                "ვინ იცის, ესოდენი ჭირ-ვარამი იქნებ ღმერთმა კეთილად გიზღოსო. გამოცდილი მეზღვაურნი გავგზავნოთო, რომ \"მოგვინახონ იგი მთვარე”, მათ დაბრუნებამდე როგორმე გაუძელი, ისეთი ჭირი ხომ არა არის რა, ლხინი ვერ მოერიოსო: \"ყოლა ჭირი არ ეგების, თუმცა ლხინმან არ დასძლია”.\n" +
                "\n" +
                "- მყისვე მეზღვაურნი იხმო და უბრძანა: ნავებში ჩასხედით და \"ზღვა-ზღვა მოიცურვეთ, მოგვინახეთ, საყვარელსა მისსა მისთვის მოასურვეთ”, რაგინდ გასაჭირი შეგხვდეთ, არ დაერიდოთ, თავს ნუ დაიზოგავთო. საცა კი ნავსაყუდარი იყო, იქაც ამბის მცნობელნი გაგზავნა: ყველგან ძებნეთ, ეგების რამეს ყური მოჰკრათ და კვალი დაიკვლიოთო.\n" +
                "\n" +
                "- ფრიდონი ცდას არ აკლებდა, რომ მეფურ პატივში ვყოლოდი. იმასაც ვერ შერიგებოდა, აქამდე რად არ ვიცოდი, ინდოთა დიდი ხელმწიფე მწვევიხარო. ქებას მასხამდა და მიბოდიშებდა, რა ვქნა, შენი მოსაწონი არა გამაჩნია რაო. ასე გადიოდა დრო. მოლოდინი ლხინად მეჩვენებოდა, თითქოს აღარც ვიტანჯებოდი, მრცხვენოდა კიდეც, უმისოდ რა მემხიარულება-მეთქი.\n" +
                "\n" +
                "- რაღა ბევრი გავაგრძელო. საცა კი ვინმე გაგვეგზავნა, ამაოდ დამაშვრალნი დაბრუნდნენ, ვერა გაეგოთ რა, და \"მე უფრო მდინდეს თვალთაგან კვლა ცრემლნი შეუშრობელნი”. ფრიდონს ვუთხარი: ღმერთია მოწამე, ეს დღე თუ რარიგ მზარავს და გულს მიკლავს-მეთქი. უშენოდ მყოფს დღეც ღამედ მეჩვენება და \"დახსნილ ვარ ლხინსა ყოველსა”, ამიტომ თქმაც მიჭირს, მაგრამ სხვა გზა არა მაქვს: რაკი მის ამბავს არსაით მოველოდები, მეტს ვეღარ გავჩერდები, ნება მომეცი წავიდე-მეთქი.\n" +
                "\n" +
                "\n" +
                "\"ფრიდონს რა ესმა, ატირდა, სისხლითა მოერწყო ველი,\n" +
                "\n" +
                "მითხრა, თუ: ძმაო, დღესითგან ცუდ ჩემი ლხინი ყოველი!”\n" +
                "\n" +
                "\n" +
                "მისი ლაშქარი ხომ მუხლმოყრილი მომაწყდა, \"მეხვეოდეს, მაკოცებდეს, ატირდეს და ამატირეს”, მეხვეწებოდნენ, ნუ წახვალ და მთელი სიცოცხლე შენი მონა-მორჩილი ვიქნებითო.\n" +
                "\n" +
                "- რა არ იღონეს, რარიგ არ იწუხეს და ივაგლახეს, მაინც ვერას გახდნენ. თქვენი განშორება მეც ძალიან მეძნელება-მეთქი, ვუთხარი, მაგრამ უმისოდ შვება-ლხენა როგორ უნდა ავიტანო! ვიცი, თქვენც დიდად გებრალებათ და \"ჩემსა ტყვესა ვერ გავსწირავ”, წასვლას ნურავინ მიშლით, ამის დაშლა არც იქნება, სულერთია, ვერ დავრჩები-მეთქი.\n" +
                "\n" +
                "რა დაინახა, ჩემსას აღარ გადავთქვამდი, აი, მე რომ მყავს, ფრიდონმა ეს ცხენი მიძღვნა და მითხრა: \"ჰხედავ, პირი მზისა, თქვენ საროსა ეგეც ხენი”, ვიცი, მეტი არა გინდა რა, ამასთან სხვა ძღვენი რა მოსატანიაო, ახლა შენ იცი და მაგან, ან კი ქება რად უნდა, თავი თვითონვე მოგაწონოსო.\n" +
                "\n" +
                "\n" +
                "\"ფრიდონ გამომყვა, წავედით, ორთავე ცრემლნი ვღვარენით,\n" +
                "\n" +
                "მუნ ერთმანერთსა ვაკოცეთ, ზახილით გავიყარენით.\n" +
                "\n" +
                "სრულად ლაშქარნი მტიროდეს გულითა მართლად, არ ენით.\n" +
                "\n" +
                "გაზრდილ-გამზრდელთა გაყრასა ჩვენ თავნი დავადარენით”.\n" +
                "\n" +
                "\n" +
                "- იქიდან წამოსულმა კვლავ ბევრი ვძებნე, ზღვა და ხმელი შევაჯერე, გაუსინჯავი არა დამრჩენია რა, მაგრამ მის მნახავსაც ვერსად ვერავის შევხვდი და სულმთლად გავშმაგდი, მძვინვარე მხეცს დავემსგავსე. ბარემ მხეცებთან წავალ, იქნებ მათმა სიახლოვემ ურვა მომიქარვოს, ამაოდ რაღას დავეძებ-მეთქი, გავიფიქრე.\n" +
                "\n" +
                "მერე ასმათსა და მსახურთ ვუთხარი: ვიცი, გაგსაჯეთ და შეგაწუხეთ, თქვენგან დიდი სამდურავის ღირსი ვარ, ახლა მაინც წადით, დამტოვეთ, \"ნუღარ უჭვრეტთ ცრემლთა ცხელთა, თვალთა ჩემთათ მონადენთა”, თავს უშველეთ-მეთქი. ჰაი, რასა ბრძანებო, შეიცხადეს, მაგას ნუ გაგვაგონებ: შენ შემდეგ სხვა პატრონი არამც გვყოლია, შენს ნაკვალევზე სიარული ღმერთმა ნუ მოგვიშალოს! ოღონდ კი შენ \"გიჭვრეტდეთ საჭვრეტელსა შვენიერსა, სატურფალსა” და მეტი რაღა გვინდაო.\n" +
                "\n" +
                "- რაგინდ ხალისიანიც იყო, თურმე უკუღმერთი ბედი ერთობ დუნესა და დაუდევარს გაგხდის. მეც, თუმცა არას დაგიდევდი, მსახურთ მაინც ვუსმინე და ისევ თან ვიახლე.\n" +
                "\n" +
                "\n" +
                "\"მაგრა დავყარენ არენი მე კაცრიელთა თემთანი,\n" +
                "\n" +
                "სახლად სამყოფნი მიმაჩნდეს თხათა და მათ ირემთანი,\n" +
                "\n" +
                "გავიჭერ, სრულად დავტკებნენ ქვე მინდორნი და ზე მთანი”.\n" +
                "\n" +
                "\n" +
                "ტყე-ღრე მოხეტიალე ამ გამოქვაბულთ წავაწყდი, კლდეში დევებს რომ შეეკაფათ. გულუშიშრად შემოვები და სულ ერთიანად ამოვწყვიტე. წუთისოფლის სიმუხთლეს მაინც ვერ ავსცდი: დევებმა მსახურნი დამიხოცეს და მან დამაღონა.\n" +
                "\n" +
                "- იმ დღიდან, ძმაო, აქ დავიდევ ბინა და აქ ვიტანჯები. ხან ველად გავიჭრები გაშმაგებული და მხეცებში გავერევი, \"თავსა მათებრვე მხსენები”, ხან ვტირი და გონსა ვკარგავ. ასმათი შემრჩა მანუგეშებლად, მისთვისვე გულდამწვარი და განაწამები. მას ვიგონებ და ერთადერთი ეს მოგონება მასულდგმულებს, ვეფხვის ტყავიც მის გამო ამომიჩემებია:\n" +
                "\n" +
                "\n" +
                "\"რომე ვეფხი შვენიერი სახედ მისად დამისახვს,\n" +
                "\n" +
                "ამად მიყვარს ტყავი მისი, კაბად ჩემად მომინახავს”.\n" +
                "\n" +
                "\n" +
                "თუნდ მთელი ქვეყნის ბრძენთ მოიწადინონ, მას რომ შეჰფერის, ისეთ ქებას ვერა და ვერ იტყვიან. ახლა, მის დამკარგავს, სიკვდილის მეტი არა მინდა რა, ღმერთსაც მხოლოდ ამას ვეხვეწები, სიცოცხლე მომისწრაფე-მეთქი. ეს თქვა და გამწარებულმა:\n" +
                "\n" +
                "\n" +
                "\"პირსა იცა, გაიხეთქა, ღაწვი ვარდი აიხეწა,\n" +
                "\n" +
                "ლალი ქარვად გარდიქცია, ბროლი სრულად დაილეწა.\"\n" +
                "\n" +
                "\n" +
                "ავთანდილსაც ტირილი მოერია და წამწამთაგან ცრემლი წანწკარით ჩამოსდიოდა. როგორც იყო, ასმათის ხვეწნა-მუდარამ გაჭრა და ტარიელი დაწყნარდა, მერე ავთანდილს მიუბრუნდა: შენ ხომ მაინც \"გაამე მე ვერას ვერ ამებულმან”, რომ ჩემი ბედკრული ამბავი გიამბე, ახლა კი წადი და, მის ნახვას დანატრებულმა, სატრფოს მიაშურეო.\n" +
                "\n" +
                "- უშენოდ რა გამაძლებინებს, - მიუგო ავთანდილმა, - წავალ და, ვიცი, თვალთაგან ცრემლიც დამედინება, მაგრამ მალე ხომ ისევ გნახავ. სათქმელი სხვაცა მაქვს, მართალს გკადრებ და ნუ მიწყენ: შენ ვისთვისაც იტანჯები, მაგით იმას არა დაელხინება რა.\n" +
                "\n" +
                "გამიგონე, მე უფრო ვატყობ, თუ რა სჯობია შენთვის, \"სხვამან სხვისი უკეთ იცის სასარგებლო საუბარი”. ასეა, როცა ექიმი დასნეულდება, თავად რაგინდ კარგი მკურნალიც იყოს, მაინც სხვას უხმობს და ის ეტყვის, `რაცა სჭირდეს სენი ცეცხლთა მომდებარი”, და ის მოეშველება.\n" +
                "\n" +
                "\n" +
                "\"რაცა გითხრა, მომისმინე, ბრძენი გეტყვი, არა ხელი:\n" +
                "\n" +
                "ასი გმართებს გაგონება, არ გეყოფის, არ, ერთხელი,\n" +
                "\n" +
                "კარგად ვერას ვერ მოივლენს კაცი აგრე გულ-ფიცხელი”.\n" +
                "\n" +
                "\n" +
                "ახლა წავალ და იმას მოვინახულებ, ვის გამოც გაუნელებელი ცეცხლით ვიწვი. მის სიყვარულს შემოვიმტკიცებ და შენს ამბავს ვუამბობ, მეტი ჯერ მე იქ არა მესაქმება რა, უმალვე უკან გამოვბრუნდები. ოღონდ ამასა გთხოვ, არ მიმტყუნო, \"ღმერთი იღმრთო, ცაცა იცო, ერთმანერთი არ გავწიროთ, მაფიცო და შემომფიცო”.\n" +
                "\n" +
                "თუ იმას შემპირდები, რომ აქედან არსად წახვალ, მეც ჩემს სიტყვას არასგზით არ გავტეხ: ისევ მოვალ და გნახავ, შენთვის სიცოცხლესაც არ დავიშურებ და, თუ ღმერთმა ინება, \"ვისთვის ჰკვდები, მისთვის ეგრე არ გატირო”.\n" +
                "\n" +
                "- უცხო კაცს ეგრე რამ შეგაყვარა ჩემი თავი, რომ ვეღარ მელევი, როგორც იადონი ვარდს, - უთხრა ტარიელმა, - ღმერთმა ქნას და \"ალვა მორჩი, განაზარდი” ისევ მენახო! იცოდე, შენი დავიწყება არ შემიძლია, ჩემი გულიდან ვეღარაფერი ამოგშლის.\n" +
                "\n" +
                "\n" +
                "\"პირი შენი ნახვად ჩემად თუ მობრუნდეს, ტანი იხოს,\n" +
                "\n" +
                " გული მინდორს არ გაიჭრეს, არ ირმოს და არცა ითხოს; \n" +
                "\n" +
                "თუ გიტყუო, მოგაღორო, ღმერთმან რისხვით გამიკითხოს! \n" +
                "\n" +
                "შენმან ჭვრეტა-სიახლემან მომაქარვოს სევდა, მითხოს!\"\n" +
                "\n" +
                "\n" +
                "- ერთხელ კიდევ წრფელი ფიცით შეიფიცნენ ერთურთის სიყვარულით გულანთებული მეგობრები, ურვისაგან ღაწვთა იაგუნდი რომ ქარვისფრად ქცეოდათ და ბრძენი გონება გაშმაგებოდათ. ის ღამეც ერთად იყვნენ. რა გათენდა, ცრემლითა და ვაებით გაიყარნენ, დაღვრემილნი და უზომოდ შეწუხებულნი.\n" +
                "\n" +
                "ასმათი ავთანდილს შამბნარამდე გამოჰყვა, მუხლმოყრილი მოწიწებით ეხვეწებოდა, \"ადრე მოსვლასა ჰვედრებდა, მართ ვითა ია ჭნებოდა”. დაო, უთქვენოდ რა გამაძლებინებსო, უთხრა ავთანდილმა, მალე გინახულებთ, შინ დიდხანს არ დავრჩები, ოღონდ თვითონ არსად წავიდეს და, ფიქრი ნუ გაქვთ, მე არ გაგწირავთო:\n" +
                "\n" +
                "\n" +
                "\"აქათ ორ თვე არ მოვიდე, ვიქმ საქმესა დაუგვანსა,\n" +
                "\n" +
                "შეიგენით, მივსცემივარ ჭირსა რასმე თანისთანსა”."))
        crdList.add(Crd("ფრიდონისაგან ტარიელისა და ნესტანისათვის ქორწილის გადახდა", "ფრიდონის სასახლეში დიდი ზეიმი იყო. სანატრელი სტუმრების საამებლად ხელგაშლილი მასპინძელი არაფერს იშურებდა. ტარიელისა და ნესტანისათვის თეთრ-ძოწეული საჯდომი მოაკაზმვინა, წითელ-ყვითელი თვლებით კეკლუცად მოოჭვილი, \"ავთანდილისთვის  - ყვითელი და შავი ერთგან რეული”. რა მოვიდნენ და დასხდნენ, მათი ჭვრეტით ყველას სული ელეოდა. მომღერალ-მოსაკრავენი ტკბილ ჰანგებს აჟღერებდნენ. უსაზომო ქორწილი გაიმართა. ნეფე-პატარძალს დიდძალი ტურფა სტავრა-ატლასი და უებრო თვალ-მარგალიტი მოართვეს საჩუქრად.\n" +
                "\n" +
                "\n" +
                "\"მოიღეს ძღვენი უსახო ფრიდონის არ-ალქატისა,\n" +
                "\n" +
                "ცხრა მარგალიტი, სიდიდით მართ ვითა კვერცხი ბატისა,\n" +
                "\n" +
                "კვლა ერთი თვალი, სამსგავსო მზისა შუქ-მონამატისა,\n" +
                "\n" +
                "მას წინა ღამით ძალ-ედვის მხატვარსა ხატვა ხატისა.\"\n" +
                "\n" +
                "\n" +
                "მერე ფრიდონმა კვლავ დიდრონი მარგალიტით სავსე მძიმე ლანგარი მოატანინა და ავთანდილს უძღვნა. თითოს თითო ყელსაბამიც მიართვა, ერთობ მრგვლად დათლილი იაგუნდისა იყო. მათ ყოველივე დიდად დაუამადლეს.\n" +
                "\n" +
                "რვა დღეს ქორწილობდნენ, საკრავთა ჟღერა არა წყდებოდა, მოჰქონდათ და მოჰქონდათ ნაირნაირი ძვირფასზე ძვირფასი ძღვენი, იშვებდნენ და იხარებდნენ უბადლო მიჯნურთა ბედნიერებით: \"აჰა, მიხვდეს შესაფერნი ყმა ქალსა და ქალი ყმასა”.\n" +
                "\n" +
                "ქორწილი რომ გაიყარა, ტარიელმა ფრიდონი გაიხმო და ტკბილად ეუბნა, გულისნადები გადაუშალა: \n" +
                "\n" +
                "- ვიცი, ძმაზედ უფრო მიგაჩნივარ და თუნდ სიცოცხლე შემოგწირო, მაინც ვერ გიზღავ, იმდენი ამაგი მიგიძღვის: მომაკვდავმა \"ჩემი წამალი წყლულისა” მე ხომ თქვენგან ვპოვე.\n" +
                "\n" +
                "ისიც კარგად მოგეხსენება, ავთანდილმა რა თავდადება გამოიჩინა ჩემთვის. მოდი, ჰკითხე, რას აპირებს გაგვიმჟღავნოს და, მან რომ მტანჯველი ცეცხლი ჩამიქრო, ახლა მეც მწადია მაგიერი მივაგო, მივეხმარო, ეყოფა ამდენი წვა-დაგვა.\n" +
                "\n" +
                "უთხარი: ძმაო, რაც შენ ჩემთვის ჭირი გინახავს, ვერა და ვერ გადავიხდი, \"ღმერთი მოგცემს წყალობასა, მისგან ზეცით შესახულსა!” მაგრამ საშენოდ ერთი განზრახვა მაქვს და, სანამ იმას არ ავისრულებ, სანამ გულის საწადელს არა გწევ, მანამ შინ წამსვლელი არა ვარ-თქო.\n" +
                "\n" +
                "ამას ვარჩევ, არაბეთს გავეშუროთ და, ეს იცოდე-თქო, რაც გინდოდა იყოს, ტკბილი სიტყვით იქნება, თუ ხმალდახმალ ბრძოლით, ვიდრე შენ შენსას \"არ შეგრთავ, მე ჩემსას არ ვექმარები”.\n" +
                "\n" +
                "ფრიდონმა რომ ტარიელის დანაბარები უთხრა, ავთანდილს გაეცინა და, ღიმილით გაბადრული, კიდევ უფრო დამშვენდა, მიუგო: მშველელი რად მინდა, თავად უვნებელი ვარ და \"ჩემი მზე არცა ქაჯთა ჰყავს”, არც შვება-ლხენა აკლიაო. მერე ფრიდონისავე პირით ტარიელს პასუხად შეუთვალა:\n" +
                "\n" +
                "\n" +
                "\"ჩემი მზე ტახტსა ზედა ზის, მორჭმული ღმრთისა ნებითა,\n" +
                "\n" +
                "საკრძალავი და უკადრი, ლაღი, არვისგან ვნებით-ა,\n" +
                "\n" +
                "არცა რა უმძიმს ქაჯთაგან, არცა გრძნეულთა გრძნებითა,\n" +
                "\n" +
                "და მას ზედა შველა რად მინდა? რად მეჭვ რასაცა თნებითა?\n" +
                "\n" +
                "\n" +
                "რა მოვა ჩემთვის განგება, ზეცით მოსრულნი ზენანი,\n" +
                "\n" +
                "ღმერთი იწადებს, მომივლენ გულსა სახმილთა ლხენანი;\n" +
                "\n" +
                "მაშინღა მომხვდენ მოკვდავსა მზისა ელვათა ფენანი,\n" +
                "\n" +
                "და უმისჟამისოდ ცუდია ჩემგან მი და მო რბენანი.\"\n" +
                "\n" +
                "\n" +
                "- მეფეო, დაბადებითვე დამბედებია, შენ გემსახურო, და მადლის გადახდა არა გმართებს, რაგინდ თავაზიანიც იყო. სიკეთით სავსე ხარ და კეთილ საქმეს ესწრაფი, გწადია, სატრფოს შემაწყვილო. მაგრამ მე იქ ხმალი \"არ მიკვეთს, არცა სივრცელე ენისა”, მიჯობს, ღვთის განგებას მოთმინებით დაველოდო.\n" +
                "\n" +
                "ახლა ჩემი უპირველესი ნატვრა ესაა, ინდოეთის სამეფო ტახტზედ განცხრომითა და დიდებით დაბრძანებული გიხილო, გვერდს გიმშვენებდეს \"მნათობი პირი ელვათა მკრთომარე”, მტერთათვის ერთობ მუსრი გაგევლოს, შემობმას ვეღარავინ გიბედავდეს.\n" +
                "\n" +
                "მე, შენს ფერხთა მტვერს, ღმერთმა მანამდის ნურა მაღირსოს რა. ეს ნატვრა რომ ამიხდება, აი, მაშინ კი არაბეთს მივაშურებ, ჩემს მზეს ვეახლები და, თავად მას \"ოდესცა სწადდეს, დამივსნეს ამა ცეცხლისა დებანი”. მეტი რაღა მინდა ან შენ ამაოდ რაზედ გაგსაჯო?! ფუჭი ამება მძულს და არ შემიძლია.\n" +
                "\n" +
                "ავთანდილს რაც შემოეთვალა, ფრიდონმა უკლებლივ მოახსენა, მაგრამ ტარიელი თავისას მაინც არ იშლიდა: რა საკითხავია, მაგას არა და არ ვიზამო, როგორ მან მიპოვაო ჩემი მაცოცხლებელი, \"მიზეზნი ჩემისა სულთა დგმისანი”, ისევე ახლა თვითონაც ნახოს, გამოსცადოსო სამისოდ მოძმის ძალ-გული. მიდი და უთხარიო ეს ჩემი ალალი სიტყვა:\n" +
                "\n" +
                "- მე შენი გამზრდელის უნახავად არ დავდგები, მგონია, საყვარელი მსახურნი მაშინ მრავლად დავუხოცე, მოვუბოდიშებ, მისგან შენდობას ვითხოვ-თქო. ამის მეტად მოციქული ნუღარ გინდა, ხვალ უსათუოდ წავალ და, რა ვეახლები, საშენოდ ასულის ხელს გამოვსთხოვ, შევეხვეწები, შევაგუებ, \"მე არ მიზამს არაბთ მეფე”, რომ გაწბილებული გამომისტუმროს-თქო.\n" +
                "\n" +
                "ახლა ფრიდონმა ტარიელის დანაბარები ავთანდილს უამბო და თან დასძინა: ამაოდ ცდილობ, მაინც არ დადგება და თავისას გაიტანსო. ჭაბუკს მეტად დაუმძიმდა, გულს ურვის ალი შემოენთო, მოყმეს ხომ მეფის რიდი და მოკრძალება მართებს და მე ესოდენ კადნიერად როგორ მოვექცეო როსტევანს. ავთანდილი მივიდა, ტარიელს მუხლი მოუყარა და:\n" +
                "\n" +
                "\n" +
                "\"ფერხთა ეხვევის, აკოცებს, აღარ შეხედავს ზე წელად,\n" +
                "\n" +
                "ეტყვის: `კმა, რაცა შევსცოდე როსტანს წლეულად მე წელად,\n" +
                "\n" +
                "კვლა ნუ მიქმ ერთგულობისა გამტეხლად, და-ცა-მლეწელად.\"\n" +
                "\n" +
                "\n" +
                "- შენ რომ ეპირები, იმას ღვთის სამართალი არ დაგანებებს. მითხარი, ჩემთვის ზრუნვით ფერგადალეულ გამზრდელ ხელმწიფეს როგორ ვუმუხთლო და მის საზიანოდ ხელი როგორ გავძრა, პატრონზედ ხმალი ვით შევმართო?!\n" +
                "\n" +
                "ეგ საქციელი თვით სატრფოსაც მომამდურვებს, გამირისხდება და თავს მომანატრებს, ჭვრეტას აღარ მაღირსებს, მის ამბავსაც ძნელად თუ შევიტყობ. მაშინ ხომ დავიღუპე, არ მაპატიებს, ძეხორციელი ვეღარავინ მომეშველება!\n" +
                "\n" +
                "ტარიელმა, მღიმარე რომ შუქს მზისაებრ აფენდა, ძმობილს ხელი მოჰკიდა, ააყენა და სიცილით უთხრა: რაც რამ კარგი მჭირს, ერთობ შენი შემწეობითაა, მაგრამ სჯობია, ახლა \"შენცა გალხინოს ჩემმან შენითა ლხენამან”. მაგას ვერ მოგიწონებ, არც მეტისმეტი მოწიწება ვარგა:\n" +
                "\n" +
                "\n" +
                "\"დია მძულს მეტი მოყვრისა შიში, კრძალვა და რიდობა,\n" +
                "\n" +
                "მძულს გაუწყვედლად კუშტობა და სულ-მძიმობა, დიდობა. \n" +
                "\n" +
                "თუ მოყვარეა, გულისა ქმნას ჩემკე მონაზიდობა,\n" +
                "\n" +
                "თვარა მე ჩემდა, იგ მისდა, დია სჯობს კიდის-კიდობა.\"\n" +
                "\n" +
                "\n" +
                "- ვიცი, შენი სატრფოს გული შენ გეკუთვნის და არ ეწყინება, მე რომ ვესტუმრები, თქვენი გაბედნიერების მსურველი. როსტევანის ნახვა ხომ სანატრელია და მეც ვნატრობ.\n" +
                "\n" +
                "ნუ გგონია, მასთან ყბედობას მოვყვე, ხელმწიფეს უკადრისი შევკადრო, ოდენ ერთ რამეს შევეხვეწები: ისე ქნას, თითქოს მასვე მოუვიდა აზრად, ასული ცოლად მოგცეს. რახან ბოლო მაინც შეერთებაა, შორიშორ ყოფნას გაძლება არ უნდა? ბარემ ახლავე `დააშვენეთ ერთმანერთი, თავის-თავის ნუ დასჭნებით!”\n" +
                "\n" +
                "როცა დარწმუნდა, ტარიელი თავისას არ დაიშლიდა, ავთანდილი მეტად აღარ შეურჩებია, დაჰყაბულდა. ფრიდონმა მათ რჩეული მხლებელნი აახლა და, რაღა თქმა უნდა, თვითონაც თან გაჰყვა.\n" +
                "\n" +
                " "))
        crdList.add(Crd("ავთანდილის არაბეთს დაბრუნების ამბავი", "იქიდან წამოსულ ავთანდილს აუტანელი სევდა შემოსწოლოდა. \"პირსა იხოკს, ვარდსა აზრობს”. მისგან დადენილ სისხლის ცრემლს მხეცნი დასწაფებოდნენ. ფიცხლად მოდიოდა და შორი გზა მალე გალია.\n" +
                "\n" +
                "როცა იმ ადგილს მოატანა, საცა თავისი ლაშქარი მიეტოვებინა, თვალი მოჰკრეს და იცნეს. სიხარულით რომ გული იჯერეს მსწრაფლ გაეშურნენ და შერმადინს ახარეს: \"მოვიდაო, აქანამდის ვისთვის ლხინი გაგვემწარნეს!” ერთგული მოყმე პატრონს მყისვე:\n" +
                "\n" +
                "\n" +
                "\"გაეგება, მოეხვია, ზედა დასდვა პირი ხელსა,\n" +
                "\n" +
                "აკოცებდა, სიხარულით ცრემლსა ღვრიდა, ველთა მრწყველსა.\"\n" +
                "\n" +
                "\n" +
                "ნეტავი, ცხადია, თუ სიზმარში ვარ, ეს რა მეღირსა, უვნებელს გხედავო! ავთანდილმაც მიუალერსა, სიყვარულით მოიკითხა, უთხრა: მადლობა ღმერთს, თუ არა გაგჭირვებია რაო. დიდებულებმა თაყვანი სცეს და მოწიწებით ეამბორნენ. დიდით პატარამდე ყველა სიხარულს მოეცვა. სასახლემდე ზარ-ზეიმით მოაცილეს, აქ ხომ უამრავი ხალხი მოაწყდა:\n" +
                "\n" +
                "\n" +
                "\"მოვიდა ნახვად ყოველი მის ქალაქისა კრებული.\n" +
                "\n" +
                "მაშინვე დაჯდა ნადიმად მორჭმული, ლაღი, შვებული.\n" +
                "\n" +
                "ენა მის დღისა შვებასა ყოლა ვერ იტყვის კლებული!\"\n" +
                "\n" +
                "\n" +
                "რაც რამ ენახა, შერმადინს სრულად უამბო. უცხო მოყმეზე რომ უყვებოდა, ცრემლმორეული თვალს ძლივს ახელდა. ბოლოს შესჩივლა: უმისოდ ჩემთვის ყველაფერს ერთი ფასი აქვს, სიცოცხლეს ხალისი დაჰკარგვიაო. შერმადინმა შინაური ამბები უკვებლივ მოახსენა და დასძინა: როგორც მიბრძანე, ისე მოვიქეცი და ხვაშიადი შეგინახეო.\n" +
                "\n" +
                "ის დღე ნადიმობაში მიიწურა, სადღა წავიდოდა, დაღლილ-დაქანცულმა ღამით გამოისვენა და, ინათა თუ არა, შეჯდა და სატახტოსაკენ გაემართა. ფიცხლად მიეშურებოდა, \"სავალი სამ დღე ვლო დღისა ათისა: მას ლომსა ნახვა უხარის მის მზისა მოკამათისა”.\n" +
                "\n" +
                "მახარობლად შერმადინი აფრინა და როსტევანს შეუთვალა: მუდამ განცხრომა-დიდებითამც სუფევდე, მეფეო! ლაღსა და ამაყს ამას დიდი რიდითა და მოკრძალებით შემოგკადრებ: იმ მოყმისა რომ ვერა გვეცნა რა, თავი მომძაგებოდა, \"აწ ვცან და გაცნევ ყოველსა, მოვალ შვებით და მშვიდობით”. შერმადინმა რა ეს მოახსენა, გახარებულმა ხელმწიფემ ღმერთს შეჰღაღადა: რასაც გეხვეწებოდი, გმადლობ, რომ ამიხდინეო!\n" +
                "\n" +
                "\n" +
                "\"თინათინს ჰკადრა შერმადინ, ნათელსა მას უღამოსა:\n" +
                "\n" +
                "ავთანდილ მოვა წინაშე, გკადრებს ამბავსა ამოსა”.\n" +
                "\n" +
                "იგი მით აკრთობს ელვასა, მზისაცა უთამამოსა,\n" +
                "\n" +
                "მას საბოძვარი უბოძა, მისი ყველაი დამოსა.\"\n" +
                "\n" +
                "\n" +
                "როსტევანი შეჯდა და ავთანდილს მიეგება. მოყმე ცხენიდან ჩამოხტა და მოწიწებით თაყვანი სცა, ბედნიერებით გაბადრულმა ხელმწიფემ მხურვალედ გადაკოცნა. შვება-ლხენით გამოეშურნენ და სამეფო დარბაზს მიმართეს.\n" +
                "\n" +
                "მისი დაბრუნება ყველას სიამეს ჰგვრიდა, დიდებულთაგან ზოგი მთვრალსა ჰგავდა, სიხარულით რეტდასხმული. მალე თინათინიც გამოჩნდა და:\n" +
                "\n" +
                "\n" +
                "\"მას ავთანდილ თაყვანის-სცა ლომთა ლომმან მზეთა მზესა,\n" +
                "\n" +
                "მუნ ბროლი და ვარდ-გიშერი გაეტურფა სინაზესა,\n" +
                "\n" +
                "პირი მისი უნათლეა სინათლესა ზესთა-ზესა,\n" +
                "\n" +
                "სახლ-სამყოფი არა ჰმართებს, ცამცა გაიდარბაზესა!\n" +
                "\n" +
                "\n" +
                "იმ დღეს ნადიმად ისხდნენ და უხვი საბოძვარი გასცეს. მეფე მოყმეს, როგორც შვილს ტკბილი მამა, ისე შეჰხაროდა და უალერსებდა, \"მათ ორთავე აშვენებდა ფიფქსა თოვნა, ვარდსა ნამა”. ნადიმის შემდეგ მარტო დიდებულნი დარჩნენ. ხელმწიფემ ავთანდილი ახლოს დაისვა და აამბობინა, თავს რაც გადახდომოდა ან უცხო მოყმისა \"რა ენახა, რა ესმინა”.\n" +
                "\n" +
                "გამწირავი წუთისოფელი კაცს ჭირში გამოატარებს და ნირს შეუცვლის, მისი სიმუხთლით \"ქაცვი ლერწამმან, ზაფრანა იმსგავსოს ფერად მინამან”. ტარიელი მაინც სხვა იყო, შუქდაუბინდავი! მისი სახელის ხსენებაზე ავთანდილს ღაწვი ცრემლით დაენამა და ქვითინი აღმოხდა. დაიჩივლა, ნუ გაიოცებთო, თუ იმის მომგონი სულ ვკვნესოდე და ვვაებდე:\n" +
                "\n" +
                "\n" +
                "\"მზე თუ ვთქვა მსგავსი მისი და ანუ მისისა სახისა,\n" +
                "\n" +
                "ვინ უნახავ ქმნის გონება ყოველთა კაცთა მნახისა;\n" +
                "\n" +
                "ვარდი დამჭნარი ეკალთა შუა, შორს მყოფი, ახ, ის ა!\"\n" +
                "\n" +
                "\n" +
                "მის ამბავს დაწვრილებით მოჰყვა. თხრობა რომ დაასრულა ქება შეასხეს და მხნე მარჯვენა დაულოცეს. მერე მხიარულად დაიშალნენ, დიდად კმაყოფილნი.\n" +
                "\n" +
                "ის იყო საწოლს მივიდა, რომ თინათინის მსახური ეახლა და, გიხმობსო, მოკრძალებით მოახსენა. რარიგ ეამა, ენა ვერ იტყვის. ადგა და ფიცხლად გაემართა `ყმა სოფლისა ხასიათი, ჯავარ-სრული, მრავალ-წყალი”. სიხარულით ფრთაშესხმული მიდიოდა. თავად ხომ ლომი იყო და შამბნარშიაც ლომთა შორის უშიშრად ევლო, მასთან მაინც შემკრთალი შევიდა, თუმცა გული გულთან გაეერთებინა.\n" +
                "\n" +
                "\n" +
                "\"მზე უკადრი ტახტსა ზედა ზის მორჭმული, არ ნადევრი,\n" +
                "\n" +
                "წყლად ევფრატსა უხვად ერწყო ედემს რგული ალვა მჭევრი;\n" +
                "\n" +
                "ბროლ-ბადახშსა აშვენებდა თმა გიშერი, წარბი ტევრი,\n" +
                "\n" +
                "მე ვინ ვაქებ? ათენს ბრძენთა, ხამს, აქებდეს ენა ბევრი!\"\n" +
                "\n" +
                "\n" +
                "თინათინი მხიარულად დაუხვდა, სკამი შესთავაზა და პირისპირ დაისვა. ლხინით სავსენი ერთმანეთს შესტრფოდნენ, ტკბილად და თამამად ბაასობდნენ. ქალმა უთხრა: იპოვე არა, ვისი ძებნითაც გაიტანჯეო? როცა კაცი გულის წადილს აისრულებსო, მიუგო ავთანდილმა, მაშინ უკვე:\n" +
                "\n" +
                "\n" +
                "\"ხსოვნა არა ხამს ჭირისა, ვით დღისა გარდასრულისა;\n" +
                "\n" +
                "ვპოვე ხე, ტანი ალვისა, სოფლისა წყალთა რწყულისა,\n" +
                "\n" +
                "მუნ პირი, მსგავსი ვარდისა, მაგრა აწ ფერ-ნაკლულისა.\"\n" +
                "\n" +
                "\n" +
                "- მე რომ მიკიდია, ისიც იმავე ცეცხლით იწვის და მეტადრე ეს მაღონებს. ვაი, რომ წუთისოფელს უცრემლოდ ვერავინ გადაურჩება! - დაიჩივლა ჭაბუკმა მიჯნურმა და ტარიელის ამბავი უფრო დაწვრილებით უამბო: - საბრალოს ვერ აუტანია ბროლ-მინანქარივით სხივმოელვარე გულისსწორის დაკარგვა და გახელებული, მტირალი ტყე-ველად \"მხეცთა თანა იარების”. სიცოცხლე მოსძაგებია და ძეხორციელს ახლოს არ ეკარება, ვეფხვივით მღვიმეში ბინადრობს. `სულთა დგმად და ჭირთა თმენად” ერთადერთი ასმათი ჰყავს, სატრფოს რჩეული მოახლე და მეხვაშიადე. ტარიელის ქებას რა ენა იტყვის ან მის მნახველს სხვა რაღად მოეწონება:\n" +
                "\n" +
                "\n" +
                "\"თვალნი მჭვრეტელთა, ვით მზისა ციაგსა, დაეღონების,\n" +
                "\n" +
                "ვარდი შექმნილა ზაფრანად, აწ ია შეიკონების!”\n" +
                "\n" +
                "\n" +
                "თინათინს წადილი აუხდა: ამბავი, მის შეტყობას რომ ასე ნატრობდა, დიდი ხალისით მოისმინა და \"განათლდა პირი მთვარისა, ვით ნათლად ნავანებისა”. თანაც ამ ამბავმა ჩააფიქრა და გული აუჩვილა. რა ვუშველოთ, ჭირთა გაძლება რით გავუადვილოთ, მის წყლულს რა წამალი ეწამლებაო, ჰკითხა ავთანდილს. მოყმემ აღარ დაახანა და გაუმჟღავნა: \n" +
                "\n" +
                "- მისვლის ვადაც დამითქვამს და მზეც შემიფიცავს, შენთვის სიცოცხლეს არ დავიშურებ-მეთქი. იგი ჩემი გულისთვის არ დაერიდა და თავისი მწარე თავგადასავალი გაუძლისი წვა-დაგვით მიამბო. მომენდო, მიძმო და როგორღა ვუმტყუნო?!\n" +
                "\n" +
                "\n" +
                "\"ხამს მოყვარე მოყვრისათვის თავი ჭირსა არ დამრიდად,\n" +
                "\n" +
                "გული მისცეს გულისათვის, სიყვარული გზად და ხიდად;\n" +
                "\n" +
                "კვლა მიჯნურსა მიჯნურისა ჭირი უჩნდეს ჭირად დიდად,\n" +
                "\n" +
                "აჰა, მაქვსმცა უმისოსა ლხინი არმად, თავი ფლიდად!\"\n" +
                "\n" +
                "\n" +
                "- აქამდის დადაგული გული დამიამდა, სურვილი რომ ერთობ ამსრულებია, - უთხრა თინათინმა: - შენ მშვიდობით დამიბრუნდი, გადაკარგული უცხო მოყმის მპოვნელი, და დამიბრუნდი ისე, რომ \"ზრდა სიყვარულისა გაქვს, ჩემგან დანერგულისა”.\n" +
                "\n" +
                "წუთისოფელი ყველასათვის ამინდივით ცვალებადი ყოფილა: კაცს თურმე ხან მზეს გამოუბრწყინებს და ხან კიდევ ცას რისხვით მოუქუხებს. ხომ ხედავ, \"აწ ასრე ლხინად უხვდების”, რაც უშენოდ ჭირი მინახავს. \"რათგან შვება აქვს სოფელსა”, არა, უსასო ურვა-წუხილს კაცმა თავი არ უნდა მისცეს.\n" +
                "\n" +
                "\n" +
                "\"შენ არ-გატეხა კარგი გჭირს ზენაარისა, ფიცისა,\n" +
                "\n" +
                "ხამს გასრულება მოყვრისა სიყვარულისა მტკიცისა”.\n" +
                "\n" +
                "\n" +
                "შენ წახვალ და, თუ რამ ეწამლება, ვიცი, გაუჩენელს გააჩენ და მიეშველებიო, ოღონდ მე რა ვქნა \"ბნელ-ქმნილმა, მზე მიმეფაროს, მი, ცისა?”\n" +
                "\n" +
                "- შენმა მცირე ხნით ნახვამ ურვა უფრო მომიმატა, - შესჩივლა ჭაბუკმა, - დამზრალ წყალს სულის შებერვა რას გაათბობს? ისიც ხომ ამაოა, მზეს მაღლა, ცაში, დაბლიდან სიყვარულით ეალერსებოდე და ამბორს უგზავნიდე. \"თუ გეახლო, ერთხელ ვა და, რა მოგშორდე, ათასჯერ ვა!” საშველი ვეღარ დამდგომია და ეს არი.\n" +
                "\n" +
                "\n" +
                "\"ვა თუ გავიჭრა, გაჭრილსა სადა, გლახ, დამწვავს სამ ალი,\n" +
                "\n" +
                "გული ძეს საგნად ისრისა, მესრის საკრავად სამალი;\n" +
                "\n" +
                "დრო სიცოცხლისა ჩემისა დღესითგან ჩანს ნასამალი;\n" +
                "\n" +
                "მალვა მწადს, მაგრა გარდახდა ჟამი პატიჟთა სამალი!\"\n" +
                "\n" +
                "\n" +
                "ვიცი, ვარდი უეკლოდ არ მოიხელთება და, თვითონ ხედავ, ეკალს არც ვუფრთხიო, დასძინა ავთანდილმა, ოღონდ, \"მზეო, თავი მზესა ჩემთვის სრულად დააგვანე, სიცოცხლისა საიმედო ნიშანი რა წამატანე!” ტკბილი მოყმე იყო და ენაც ტკბილი ჰქონდა, მისთვის სიკეთეს ვინ დაიშურებდა? ქალმა წადილი წამსვე აუსრულა: მარგალიტის მკლავსაბამი შეიხსნა და მისცა.\n" +
                "\n" +
                "\n" +
                "\"რა სჯობს, რა კაცმან გიშერი ბროლ-ლალსა თანა ახიოს,\n" +
                "\n" +
                "ანუ ბაღს ალვა საროსა ახლოს რგოს, მორწყოს, ახიოს,\n" +
                "\n" +
                "მისსა მჭვრეტელსა ალხინოს, ვერ-მჭვრეტსა ავაგლახიოს!\n" +
                "\n" +
                "ვაი მოყვრისა გაყრილსა, ახი ოს ეყოს, ახი ოს!\"\n" +
                "\n" +
                "\n" +
                "ერთურთის ჭვრეტით ტკბებოდნენ და ხარობდნენ. მაგრამ, რა მისგან წამოვიდა, ავთანდილს სევდამ ხელი დარია და გაშმაგდა, მკერდში მჯიღს იცემდა და ილურჯებოდა, ცრემლად იღვრებოდა მიჯნურობით აგულჩვილებული: \"მზე ტირს სისხლისა ცრემლითა ზღვისაცა მეტის-მეტითა”.\n" +
                "\n" +
                "რად ვერ გაძღაო ჩემი სისხლით წუთისოფელი, მწარედ ქვითინებდა. ასეა, \"რა ღრუბელი მიეფარვის, მზე ხმელეთსა დააჩრდილებს”, მასაც შუქმომფინარე სატრფოს დაშორებით გულს ბინდი დასცემოდა, თინათინის სიახლოვის სიამე ჩაშხამებოდა. ცრემლითა და ვაებით გზად მიმავალს მძიმე ფიქრები სულ უფრო უკარგავდა მოსვენებას, თავის ძნელებდობას მოთქვამდა, წუთისოფლის სიცრუესა და სიმუხთლეს უჩიოდა:\n" +
                "\n" +
                "\n" +
                "\"სისხლმან და ცრემლმან გარევით ღაწვი ქმნის ღარად და ღარად;\n" +
                "\n" +
                "იტყვის: \"მზე ჩემგან თავისად კმა დასადებლად აღარად!\n" +
                "\n" +
                "მიკვირს, თუ გული ალმასი შავმან წამწამმან დაღა რად,\n" +
                "\n" +
                "ვირე ვნახვიდე, სოფელო, მინდი სალხინოდ აღარად!\n" +
                "\n" +
                "\n" +
                "ვინ გუშინ ედემს ნაზარდი ალვა მრგო, მომრწყო, მახია,\n" +
                "\n" +
                "დღეს საწუთრომან ლახვარსა მიმცა, დანასა მახია,\n" +
                "\n" +
                "დღეს გული ცეცხლსა უშრეტსა დაბმით დამიბა მახია,\n" +
                "\n" +
                "აწყა ვცან, საქმე სოფლისა ზღაპარია და ჩმახია!\"\n" +
                "\n" +
                "\n" +
                "ვერც შინ მისულმა მოისვენა, საწოლზე წამომჯდარი ისევ სისხლის ცრემლს აფრქვევდა და გონი მისდიოდა. სატრფოს სახე სულ თვალწინ ედგა დათრთვილული ბალახივით ფერგამკრთალს. \"ჰხედავთ, ვარდსა უმზეობა როგორ ადრე დააჩნდების!” თინათინის მკლავს ნაბამი მარგალიტის სამკაული სათუთად მკერდში ჩაიკრა და ეამბორა. მერე, გული რომ ვერაფრით დაიწყნარა, გამწყრალმა მისი სიხარბე და დაუდგრომლობა დაგმო:\n" +
                "\n" +
                "\n" +
                "\"გული კრულია კაცისა, ხარბი და გაუძღომელი,\n" +
                "\n" +
                "გული -  ჟამ-ჟამად ყოველთა ჭირთა მთმო, ლხინთა მნდომელი,\n" +
                "\n" +
                "გული - ბრმა, ურჩი ხედვისა, თვით ვერას ვერ გამზომელი,\n" +
                "\n" +
                "ვერცა ჰპატრონობს სიკვდილი, ვერცა პატრონი რომელი!\"\n" +
                "\n" +
                "\n" +
                "რა გათენდა, კაცი მოუვიდა, მეფე დარბაზს გიხმობსო. მყისვე გაემართა, ლაღად და მოხდენილად მიეშურებოდა, დარდსა და უძილობას არ იმჩნევდა. მოყმის სანახავად უამრავ ხალხს მოეყარა თავი, ერთმანეთს აწყდებოდნენ, ტევა აღარსად იყო. უჩვეულო ჟრიამული იდგა, საკრავთა ხმიანობას ხომ ყურთასმენა წაეღო.\n" +
                "\n" +
                "მეფე შეეკაზმა და შეჯდა, ავთანდილი სანადიროდ აწვია. თან იმდენი წაეყვანათ, \"მზესა ქორნი აბნელებდეს”, მწევარ-მეძებართაც თვლა არა ჰქონდათ. უამრავი ნადირი დახოცეს, სულ სისხლით მორწყეს მიდამო. სასახლეში მხიარულნი დაბრუნდნენ, აქ გაშლილი სუფრა ელოდებოდათ.\n" +
                "\n" +
                "დიდებული ნადიმი გაჩაღდა, მომღერალ-მოსაკრავენი ხომ, ნუღარ იკითხავთ, ისეთნი იყვნენ. ავთანდილი მეფეს გვერდით დაესვა და ტკბილად ბაასობდნენ, იცინოდნენ, ხარობდნენ, \"ბაგეთა გასჭვირს ბროლ-ლალი, მათ კბილთა ელვა ჰკრთებოდა”. მახლობლად რჩეულნი ისხდნენ და ისმენდნენ, \"შორს ჯარი დაიჯრებოდა”. უტარიელოდ ხომ ენა ვერავის მოებრუნებინა, ყველა მის ხსენებაში იყო.\n" +
                "\n" +
                "მოყმე შინ გულმოკლული მივიდა. სასახლიდან წამოსულს გზად ბევრი ცრემლი ეღვარა. თვალწინ სულ სატრფოს სახე ედგა, თინათინი ელანდებოდა. ვერა და ვერ დაწყნარებულიყო: \"ზოგჯერ ადგის, ზოგჯერ დაწვის, ხელსა რადმცა დაეძინა!” გულს ამაოდ ევედრებოდა, აიტანეო, არ უსმენდა, ეურჩებოდა.\n" +
                "\n" +
                "\n" +
                "\"წევს, იტყვის: \"გულსა სალხინო რამცაღა დავუსახეო?\n" +
                "\n" +
                "მოგშორდი, ედემს ნაზარდო ტანო ლერწამო და ხეო,\n" +
                "\n" +
                "შენთა მჭვრეტელთა ნიშატო, ვერ-მჭვრეტთა სავაგლახეო,\n" +
                "\n" +
                "ცხადად ნახვასა არ ღირს ვარ, ნეტამცა სიზმრად გნახეო!\"\n" +
                "\n" +
                "\n" +
                "მოთქმა-ტირილით ამას შეჰღაღადებდა სატრფოს. მერე კვლავ შეეცადა დაწყნარებულიყო. გულს უთხრა: მოთმენაო \"ჰგვანდეს სიბრძნისა წყაროთა, არ დავთმოთ, რა ვქმნათ, სევდასა, მითხარ, რა მოვუგვაროთა?” ღვთისაგან თუ ლხინი გვინდა, ჭირიც ავიტანოთო!\n" +
                "\n" +
                "იცოდე, გულო, სიკვდილს რაოდენ მოწადინებულიც ვიყოთ, სჯობია, სიცოცხლის გასაძლებად თავი გამოვიდოთ, ოღონდ დამალე, ვერავინ შეგატყოს, რა ცეცხლიც გიკიდია, მიჯნურს ხომ მიჯნურობის გამჟღავნება \"ავად შეჰფერობს”, არ შეშვენისო!\n" +
                "\n" +
                " "))
        crdList.add(Crd("სამივე ძმობილის მისვლა გამოქვაბულში და იქიდან არაბეთს წასვლა", "ფრიდონისაგან წამოსულნი \"იგი ლომნი, იგი მზენი” ჯერ დევთა გამოქვაბულისაკენ გაემართნენ, საცა ტარიელს დაედო ბინა. ტახტრევანით თან მოჰყავდათ პირმზე ასული, მჭვრეტელთ რომ მისი სიტურფე ჟრუანტელსა ჰგვრიდა:\n" +
                "\n" +
                "\n" +
                "\"ჰკიდავს ბროლსა ყორნის ბოლო დაწყობილი, დანათხზენი,\n" +
                "\n" +
                "მუნ ბადახშსა აშვენებდეს სინატიფე-სინაზენი.\"\n" +
                "\n" +
                "\n" +
                "უგზო გზით მიდიოდნენ და ტყე-ველს მხეცთა სისხლით რწყავდნენ. როცა მოშენებულ მიდამოებში უხდებოდათ გავლა, მცხოვრებნი წინ ეგებებოდნენ, ძღვენსა სძღვნიდნენ და ხოტბას ასხამდნენ, მათი უებრო მშვენების ხილვით გახარებულნი: \"მას ჰგვანდეს, თუცა სამყაროს მზე უჯდა შუა მთვარეთა”.\n" +
                "\n" +
                "ტკბილ საუბარში, ლაღობა-მხიარულებაში მრავალი დღე გაილია და, აი, იმ უდაბურ, ვრცელ მინდვრებს წაადგნენ, მათ მიღმა რომ დევთა გამოქვაბული იყო. დღეს თქვენი მასპინძლობა მე მმართებსო, თქვა ტარიელმა, სულ მალე იქ ვიქნებით, საცა გულგაშმაგებული იმდენ ხანს ვყოფილვარ, ერთი მივიდეთ და თქვენი მოსაწონი ძღვენი გიძღვნათ, ტურფა და ნაირფერი განძი მოგართვათო.\n" +
                "\n" +
                "მივიდნენ და გამოქვაბულში დაისადგურეს. ასმათი ირმის ხმელი ხორცით გაუმასპინძლდათ. მხიარულობდნენ, ერთურთს მეგობრულად ეხუმრებოდნენ, ღმერთს ჰმადლობდნენ, რომ საქმე კარგად მიუდიდოდათ, ჭირი ლხინად შეეცვალათ. მერე საგანძურები მოინახულეს, ტარიელის ბეჭდით დაბეჭდილნი.\n" +
                "\n" +
                "განძეულობა იმდენი იყო, ანგარიში არ ეგებოდა. ყველა შესაფერისად დააჯილდოვა, უხვი საბოძვარით აავსო, გულნაკლული არავინ დაუტოვებია, მაგრამ აურაცხელ საუნჯეს მაინც არა დასტყობია რა, გეგონებოდა, ხელიც არ უხლიათო. მერე ტარიელმა ფრიდონს უთხრა: შენს ამაგს, არ ვიცი, რანაირად გადავიხდიო, მაგრამ თქმულა, \"კარგის მქმნელი კაცი ბოლოდ არ წახდების”. ახლა, რაც რამ აქ საუნჯე ძევს, შენი წილხვედრია და წაიღე, ერთობ შენი იყოსო.\n" +
                "\n" +
                "ფრიდონმა მოწიწებით თაყვანი სცა და უსაზომო მადლი მოახსენა, თან უსაყვედურა კიდეც, ისეთი რა ამაგი მიმიძღვის, აგრე რომ აზვიადებო:\n" +
                "\n" +
                "\n" +
                "\"მე, მეფეო, რად გგონივარ უჭკუო და აგრე რეტი?\n" +
                "\n" +
                "მტერი ყოვლი ჩალად გიჩანს, ვინმცა იყო ვითა კეტი,\n" +
                "\n" +
                "ჩემი ლხინი მუნამდის ა, ვირე ვიყო შენი მჭვრეტი!”\n" +
                "\n" +
                "\n" +
                "ფრიდონმა მულღაზანზარს კაცნი გაგზავნა, რომ საუნჯის წასაღებად აქლემები მოერეკათ, თავად კი ძმობილთ არაბეთს გაჰყვა. ავთანდილს მოსვენება დაეკარგა და გაფითრებულიყო, მიდიოდა \"გალეული შესაყრელად მთვარე მზისად.”\n" +
                "\n" +
                "დიდხანს იარეს და არაბეთის საზღვარს მიადგნენ. ხშირი ქვეყანა იყო, სოფლები და ციხე-ქალაქნი ერთმანეთზედ მიყოლებით ხვდებოდათ. ტანთ ერთობ ძაძა ემოსათ, \"ავთანდილისთვის ყველაი ცრემლითა არს ნაბანები”, მის დაკარგვას გლოვობდნენ. ტარიელმა როსტევანს მოციქული აახლა და შეუთვალა:\n" +
                "\n" +
                "- ხელმწიფეო, ამას მე, ინდოთა მეფე, მოწიწებით მოგახსენებ: თქვენი სასახლისაკენ კეთილი სურვილით აღსავსე მოვეშურები, მოვალ და \"გიჩვენებ ვარდსა კოკობსა, უფრჭვნელსა, მოუკრეფესა”.\n" +
                "\n" +
                "თქვენს მიწა-წყალზედ უწინაც ვყოფილვარ, მაშინ ეს იწყინეთ და ავად მომექეცით, შესაპყრობად ლაშქარი მომისიეთ. მახსოვს, მეომრები მრავლად დაგიხოცეთ. ახლა ინდოეთს მიმავალს გზიდან აქეთ გადმომიხვევია და თქვენ წინაშე იმის სათხოვნელად მოვდივარ, შემინდოთ, რაც შეგცოდეთ, წყრომა მაკმაროთ. სხვა ძღვენი არა მაქვს რა, ფრიდონი და მისი მყმენი მემოწმებიან, \"ოდენ ძღვნად თქვენი ავთანდილ მე თქვენთვის მომიტანია”.\n" +
                "\n" +
                "როსტევან მეფეს რომ მახარობელი მოუვიდა, ენა ვერ იტყვის, რარიგ გაიხარა. თინათინს ხომ ღაწვებზედ შუქ-ელვარება ერთისამად მოემატა, \"ბროლსა და ლალსა იშვენებს მუნ ჩრდილი წარბ-წამწამისა”.\n" +
                "\n" +
                "ლაშქრის შესაკრებლად დოლს დაჰკრეს და შეიქნა ერთი თქარა-თქური, გაჩქარებულნი აქეთ-იქით მიმორბოდნენ, ცხენებს კაზმავდნენ, \"შესხდა სიმრავლე მოყმისა მკლავ-ფიცხელ, გულ-მაგრებისა”.\n" +
                "\n" +
                "მეფე შეჯდა და მთელი ლაშქრითურთ მათ მისაგებებლად გაემართა. მოდიოდნენ და მოდიოდნენ ყოველი მხრიდან, ვისაც კი ესმა, შინ აღარავინ ჩერდებოდა. ყველა ღმერთს ჰმადლობდა, ხმამაღლა შეჰღაღადებდა: \"ბოროტსა უმყოფოო, კეთილნია შენთვის მზანი!”\n" +
                "\n" +
                "თვალსაწიერზედ რომ დაახლოვდნენ, ავთანდილმა დარცხვენით უთხრა ტარიელს: ხედავ, აიმ მინდორს მტვრის კორიანტელი რომ ასდის, ისინი მოდიანო და \"ამისთვის ვიწვი, სახმილი გულსა ეცხელა, ებავთა”. ჩემი გამზრდელი ხელმწიფე შესახვედრად მოეშურება, ვერა, მე მასთან ვერ მივალ, რა პირით ვეჩვენო, ძეხორციელი ჩემებრ რომ სხვა არავინ შერცხვენილაო.\n" +
                "\n" +
                "თავად იცით, შენ და ფრიდონი თუ რამეს მიშველითო. ტარიელმა ხელმწიფის წინაშე მოკრძალება მოუწონდა და უთხრა: მე მივალ და ვეტყვი როსტევანს, როგორ იმალებიო, მგონია, ღვთის წყალობით \"ადრე შეგყარო მზესა მას, ტანად ალვასა”, შენ აქ დარჩი და დამელოდეო.\n" +
                "\n" +
                "\n" +
                "\"მუნ დადგა ლომი ავთანდილ, დაიდგა მცირე კარავი,\n" +
                "\n" +
                "ნესტან-დარეჯან მუნვე დგას, იგია მჭვრეტთა მზარავი,\n" +
                "\n" +
                "მისთა წამწამთა ნიავი ქრის, ვითა ქარი არავი.\"\n" +
                "\n" +
                "\n" +
                "ტარიელს ფრიდონი წაჰყვა და წავიდნენ. კარგა ხანი დასჭირდათ, ვრცელი ველი რომ გაელიათ და მათ შეხვედროდნენ. როსტევანმა შენიშნა, ტარიელი მისკენ მარტო მიდიოდა, მოხდენილად მიირხეოდა მერანზედ ამხედრებული.\n" +
                "\n" +
                "არაბეთის მხცოვანი ხელმწიფე ინდოთა ჭაბუკ მეფეს მამასავით მოწიწებით მოეგება, \"გარდახდა და თაყვანის-სცა მას უკადრსა, ლომებრ ჯანსა”, ტკბილად მიუალერსა, გადაკოცნა, უძლეველი მკლავი დაულოცა და ხოტბა შეასხა: შენ მზე ხარო მანათობელი და, ვისაც შენი შუქი მოაკლდება, დღე ღამედ შეეცვლებაო.\n" +
                "\n" +
                "ტარიელმაც თაყვანი სცა და ეამბორა, გულითადი ქება უძღვნა. ხელმწიფე შეცბა და შეწუხდა, აქაოდა მაგ ქების რა ღირსი ვარო. მერე ფრიდონიც ეახლა და მდაბლად მიესალმა \"მას მეფესა, ავთანდილის ნახვისათვის მოსწრაფესა”. როსტევანი თვალს ვერ აშორებდა ტარიელს, მისი მშვენებით განცვიფრებული და მოხიბლული.\n" +
                "\n" +
                "- მეფეო, ესოდენ სიკეთეს, ნეტავი, რას ხედავთ ჩემში, - უთხრა მას ტარიელმა, - მიკვირს, რახან ავთანდილი თქვენია, \"სხვა რად ვინ მოგეწონების?” ნუ გაიოცებთ, იგი რომ თქვენს ნახვას აყოვნებს. მოდით, ამ საამოდ ამწვანებულ კორდზედ დავსდეთ და მოგახსენებთ, თან რად ვერ მოგვიყვანია. ოღონდ ერთსა გთხოვთ, სიტყვა მიბოძოთ არ გაწყრებით.\n" +
                "\n" +
                "\n" +
                "\"დასხდეს მეფენი, მოადგა გარე სიმრავლე რაზმისა,\n" +
                "\n" +
                "ტარიელს პირსა ციმციმი ათქს, უნათლესი ბაზმისა,\n" +
                "\n" +
                "ჭვრეტა ახელებს მჭვრეტელთა ყოფა-ქცევისა და ზმისა,\n" +
                "\n" +
                "დაუწყო თხრობა მეფესა სიტყვისა, ბრძნად ნაკაზმისა.\"\n" +
                "\n" +
                "\n" +
                "- მეფეო, საამისოდ თავი მემცრობა, მაგრამ გავკადნიერდები და მაინც მოგახსენებთ, რასაც იგი გევედრებათ, \"რომელი ჩანს მზეებრ შუქთა მფენებლად, ვინ არის ჩემად სინათლედ და ჩემად გამათენებლად”. ავთანდილი თავგანწირვით ეცადა და წყლულზედ წამალი დამადო, დაივიწყა, რომ თვითონაც ჩემნაირი სატანჯველით იტანჯებოდა.\n" +
                "\n" +
                "ბევრი ლაპარაკით თავს არ შეგაწყენთ, პირდაპირ ვიტყვი: მათ ერთმანეთი უყვართ, თქვენს ასულსა და თქვენსავე ავთანდილს. საბრალო ჭაბუკი ამაზედ ტირის და ფერი გაკრთომია. ახლა თქვენ წინაშე მოციქულად მოვსულვართ და ხვეწნა-მუდარით ორივე ამასა გთხოვთ, \"ნუღარ აწვევ იმათ ალსა, რომე მისცე ქალი თქვენი მკლავ-მაგარსა, გულ-ფიქალსა.\"\n" +
                "\n" +
                "რა ეს თქვა, ხელმანდილი ამოიღო, ყელზედ მოინასკვა და მოწიწებით მუხლი მოუყარა. ყველა გაკვირვებული შესცქეროდა ჭაბუკს. მეფემ რომ ტარიელი მორჩილად დაჩოქილი დაიანახა, შეძრწუნდა, შორს უკან დაიწია და თაყვანი სცა, \"ქვე მიწამდის დაუვარდა”, მერე უთხრა:\n" +
                "\n" +
                "- ხელმწიფეო, თქვენ რომ ჩემ წინაშე თავი აგრე დაიმდაბლეთ, ამან სიხარული ერთობ გამიქრო და თქვენი ნახვა ჩამადარდა, როგორ იქნება თქვენ რასაც მოიწადინებთ, ვინმემ გაგაწბილოთ! დატყვევებას ან თვით მოკვლასაც რომ უპირებდეთ, უარს არც მაშინ გეტყოდით და ჩემს ერთადერთ ასულს მოგგვრიდით უცრემლოდ, დაუნანებლად.\n" +
                "\n" +
                "თუნდ გეთქვათ, ვიღაც მონას შერთეო, უკან ამაზედაც არ დავიხევდი, \"ვინმცა გკადრა შეცილება, უშმაგომცა ვით მოგმდურდა!” ავთანდილის უკეთეს სიძეს ხომ, აბა, სად ვნახავ, თავადაც \"სხვა მისებრი ვერა პოვოს, ცათამდისცა აღ-ცა-ფრინდეს!”\n" +
                "\n" +
                "მოგეხსენებათ, მეფობა ჩემს ასულს შეჰფეროდა, მივეცი და აქვს კიდევაც, \"ვარდი ახლად იფურჩქნების, მე ყვავილი დამებერა”, და როგორ შევკადრებ დავუშალო, რახან თვითონ კმაყოფილია ბედისა, მეტადრე, როცა მის არჩევანზედ მეც გული მიმერჩის:\n" +
                "\n" +
                "\n" +
                "\"თუ ავთანდილ არ მიყვარდა, ასრე მისთვის რად მომსურდა?\n" +
                "\n" +
                "დია, ღმერთო, წინაშე ვარ ესე ჩემგან დადასტურდა!”\n" +
                "\n" +
                "\n" +
                "რა ტარიელმა ხელმწიფის ნათქვამი მოისმინა, მოწიწებით თავი მიწამდე დახარა და მდაბლად მადლი მოახსენა. როსტევანი მიუახლოვდა და თავადაც თაყვანი სცა. ორივეს გული სიამით ავსებოდა.\n" +
                "\n" +
                "ფრიდონი შეჯდა და ავთანდილის მახარობლად გაეშურა, ესოდენ \"დიდი სიხარული გაეხარნეს მასცა განა!” წამოუძღვა და მოიყვანა. როსტევანი ადგა და წინ მიეგება. დარცხვენილ ჭაბუკს ფერი გაკრთომოდა, \"შუქი ბნელად მოევანა”, ცხენიდან ჩამოხტა, მეფეს თვალს ვერ უსწორებდა, პირისახეს ხელმანდილით იფარავდა:\n" +
                "\n" +
                "\n" +
                "\"მზე ღრუბელსა მოჰფარვოდა, ქუშდებოდა, ვარდსა ზრვიდა,\n" +
                "\n" +
                "მაგრა მისსა შვენებასა რამცა ვითა დაფარვიდა?!\"\n" +
                "\n" +
                "\n" +
                "როსტევანს უნდოდა გადაეკოცნა, ავთანდილი კი მუხლებზედ ეხვეოდა, \"შუქნი ქვე დაუფენიან”. ვხედავ მაგ მოკრძალებასა და თავაზიანობასო, ალერსით უთხრა ხელმწიფემ, ისიც ვიცი, რაოდენი სიკეთე და სიმამაცე გამოგიჩენია, რაღად მერიდები, ნუ გრცხვენიაო ჩემი. ჭაბუკი წამოაყენა და:\n" +
                "\n" +
                "\n" +
                "\"მოეხვია, გარდუკოცნა მან პირისა არე-მარე:\n" +
                "\n" +
                "დამივსეო ცეცხლი ცხელი, მაგრამ წყალი არე მარე,\n" +
                "\n" +
                "ვინ გიშერი დააჯოგა და წამწმისა არემა-რე,\n" +
                "\n" +
                "გვალე, შეგყრი, ლომო, მზესა, თავი მისკე არე მარე!”\n" +
                "\n" +
                "\n" +
                "მეფემ სანატრელი მოყმე გვერდით დაისვა, სიამით შესცქეროდა, ტკბილად ებაასებოდა, ყელზედ ეხვეოდა, ჰკოცნიდა. მოყმემ მოახსენა: ხელმწიფეო, მიკვირს, რად აგვიანებთ ტარიელის მზეთამზის ნახვას?! ნეტავი იმ ბედნიერ ჟამს თქვენ რომ იმას მხიარული მიეგებებით და \"სახლსა თქვენსა მოიყვანებ, შემოიმოს შუქთა მისთა, გარე ნათლად მოივანებ!”\n" +
                "\n" +
                "შესხდნენ და მიეგებნენ. როსტევანი ცხენიდან ჩამოვიდა და ქალს შორით მიესალმა, ახლოს მისვლა ვერ მოეხერხებინა. ქალი თავად მოეგება მხცოვან მეფეს და ეამბორა. განცვიფრებულმა ხელმწიფემ ხოტბა შეასხა.\n" +
                "\n" +
                "\n" +
                "\"ეტყვის: `მზეო, ვითა გაქო, ნათელო და დარიანო,\n" +
                "\n" +
                "შენთვის ხელნი გონებანი არა ცუდად არიანო,\n" +
                "\n" +
                "მზიანო და მთვარიანო, ეტლად რაო და რიანო!\n" +
                "\n" +
                "თქვენ საჭვრეტლად აღარ მინდით, არ ვარდნო და არ იანო.\"\n" +
                "\n" +
                "\n" +
                "ნესტანის მშვენებას ყველა გაეკვირვებინა, მზისაებრ ბრწყინავდა, თვალს ვერავინ უსწორებდა. გზად საცა კი შენიშნეს, მოდიოდნენ და მოდიოდნენ მნახველები, შესტფოდნენ და შეჰხაროდნენ, მისი უებრო სიტურფით დამწვარ-დადაგულნი, ქება-დიდებით ამკობდნენ, \"ჰქონდეს შვიდნივე მნათობნი მის მზისა დასადარებად.”\n" +
                "\n" +
                "მალე როსტევანის სასახლეს მიადგნენ. აღარ დაახანეს, შევიდნენ და თინათინი მოინახულეს, \"მჭვრეტთ მიმცემი ჭირისა”, მათი გულის დამადნობელი და გამგმირავი. სკიპტროსან-გვირგვინოსანს ძოწეული სამეფო სამოსი ჰშვენოდა, მოსულთ \"პირსა შეადგა ელვა მისისა პირისა”. ტარიელი და ნესტანი მოწიწებით მიესალმნენ, აკოცეს და ტკბილი ბაასი გაუბეს.\n" +
                "\n" +
                "\n" +
                "\"იგი სახლი განანათლეს, არ ნათელი შეაღამეს,\n" +
                "\n" +
                "ბროლ-ბადახში გააღაწვეს და გიშერი აწამწამეს.\"\n" +
                "\n" +
                "\n" +
                "თინათინმა მათ სამეფო ტახტზედ დაბრძანება შესთავაზა. მაშინ ტარიელმა უთხრა: არა, თავად უნდა დაბრძანდე, ღმერთს ასე სწადიაო, ყველა სხვა დღეზე უფრო მეტად სწორედ დღეს შეგშვენის, რომ შენი ტახტი შენვე გეპყრას, \"მე ლომი ლომთა დაგისვა გვერდსა შენ, მზესა მზეთასა”.\n" +
                "\n" +
                "ორივეს ხელი მოჰკიდა და თინათინი თავის ტახტზედ დასვეს, გვერდით ავთანდილი დაუსვეს, მისი სანატრელი გულისსწორი. უკეთეს სანახავს კაცის თვალი რას ნახავდა, \"ნუ ეჭვ მიჯნურთა მათებრთა ნუცა თუ რამინს და ვისაა!\" ქალს ფერი გაუკრთა და გულმა ბაგა-ბუგი დაუწყო.\n" +
                "\n" +
                "მამამ მიუალერსა და გაამხნევა: რად დაირცხვინე, სიყვარული ხომ ბრძენთ დაუწესებიათ და მათვე უთქვამთ \"ბოლოდ მისი არ-წახდომა\", კეთილად დაგვირგვინებაო.\n" +
                "\n" +
                "\n" +
                "\"აწ, შვილო, ღმერთმან თქვენ მოგცეს ათას წელ დღეთა გრძელობა,\n" +
                "\n" +
                "სვე-სვიანობა, დიდობა, კვლა ჭირთა გარდუხდელობა!\n" +
                "\n" +
                "ცა-მცა ნუ შეგცვლის, მოგხვდების თვით მისებრ შეუცვლელობა!\n" +
                "\n" +
                "და თქვენით ხელითა მეღირსოს მიწათა შემომყრელობა!\"\n" +
                "\n" +
                "\n" +
                "მერე ხელმწიფემ ლაშქარს გამოუცხადა: ღვთის ნებით ახლა თქვენი მეფე ავთანდილია, ამიერიდან: \"დღეს ამას აქვს ტახტი ჩემი, მე - სიბერე ვითა სნება\", მიბრძანებია თაყვანი ეცით და, როგორც ჩემთვის გიმსახურიათ, მასაც ისე ემსახურეთო.\n" +
                "\n" +
                "ლაშქარმა და დიდებულებმა ქედი მოიდრიკეს და მოწიწებით თაყვანი სცეს ავთანდილს, მერე როსტევანის წინ აღთქმა დადეს: ვინც შენ პატრონად და ჭირისუფლად დასვი, მისი ფერხთა მტვერი ვიქნებითო, მორჩილნი წყალობით აგვავსოს და ურჩთ სიცოცხლე მოგვისწრაფოსო, \"მტერთა მკლავნი შეაძუნტნეს, გულნი ჩვენნი აგულვანნეს.\"\n" +
                "\n" +
                "ტარიელმა ავთანდილსა და თინათინს ხოტბა შეასხა და აღუთქვა: არასდროს გიმტყუვნებთ, ჩემი იმედი მუდამ გქონდეთ, თქვენს ორგულსა და მოღალატეს სიფლიდეს შევანანებო. მერე თინათინს უთხრა: \"შემიყრიხართ, აღარა გწვავს ცეცხლთა დება, ქმარი შენი ძმაა ჩემი, მწადს ეგრევე შენი დება\", ავთანდილი ჩემი ძმა არის და მწადია შენ დად მყავდეო. ბედნიერი დღე გაუთენდა ავთანდილს:\n" +
                "\n" +
                "\"იგი მზე და ხელმწიფობა ასრე მიჰხვდა, ვითა ღირს-ა.\n" +
                " მაშინ ლხინი ამო არის, რა გარდიხდის კაცი ჭირსა.\""))
        crdList.add(Crd("დათხოვა ავთანდილისა როსტევან მეფესთანა ვაზირის საუბარი", "გათენდა თუ არა, ავთანდილი შეეკაზმა, შეჯდა და ვეზირის სახლისაკენ გასწია. გზად სულ იმის ფიქრში იყო, ნეტავი, მიჯნურობა არ დამეტყოს, არავინ შემამჩნიოსო. გულს კვლავ ევედრებოდა, მოითმინე, გაუძელიო.\n" +
                "\n" +
                "ვეზირმა მოყმე რომ დაინახა, მიეგება, თაყვანი სცა და ქება შეასხა: ჩემს კერას ეს რა ეღირსა, მზედ ამომიბრწყინდი! დღეს სასიხარულო ნიშანი მენიშნა და თურმე ამას მოასწავებდაო. ასეა, \"ხამს სტუმარი სასურველი, მასპინძელი მხიარული”. ვეზირმა ცხენი ხალისით ჩამოართვა ავთანდილს.\n" +
                "\n" +
                "\n" +
                "\"ფერხთა ქვეშე ხატაურსა უფენენ და მიწად უქმან.\n" +
                "\n" +
                "ყმამან სახლი განანათლა, ვით სამყარო მზისა შუქმან,\n" +
                "\n" +
                "თქვეს: \"სურნელი სული ვარდთა დღეს მოგვბერა ქვენა ბუქმან”.\n" +
                "\n" +
                "\n" +
                "მნახველთ გული მისდიოდათ და ოხვრა-კვნესა ვერ შეეკავებინათ. მისი ჭვრეტით რომ ჭკუას კარგავდნენ, ესახელებოდათ კიდეც. მოყმემ ვეზირთან განმარტოება ისურვა და ჯალაბობა გაიკრიფა.\n" +
                "\n" +
                "- სასახლეში ისე არაფერი მოხდება, რომ შენ არ შეგატყობინონ და მოგესაუბრონ, - უთხრა ავთანდილმა ვეზირს, - მეფეს შენი ხათრი აქვს და, რა საქმესაც მოიწადინებ, უარს არ გეტყვის.\n" +
                "\n" +
                "ახლა ჩემს გასაჭირს გიამბობ და \"მკურნე, რაცა მეკურნების”. იმ მოყმის სატანჯველს დავუწვავარ, მისი ცეცხლი მეც ცეცხლად მომდებია. თვითონ ჩემთვის სულიც არ დაუშურავს. მისგან ისე ვარ დავალებული, \"შეზღვა ხამს შეუზღველისა! ხამს სიყვარული მოყვრისა უხვისა, უშურველისა”. უნდა წავიდე, უმისობის ატანა მეტი აღრ შემიძლია.\n" +
                "\n" +
                "\n" +
                "\"მისი ნახვა გულსა ჩემსა ვითა ბადე დაებადა,\n" +
                "\n" +
                "მუნვე დარჩა, დათმობაცა მასთანავე დაება, და!\n" +
                "\n" +
                "რათგან დასწვავს მოახლეთა, ღმერთსა მზედცა დაებადა,\n" +
                "\n" +
                "მერმე ასმათ ჩემთვის დისა მართ დად უფრო დაებადა”.\n" +
                "\n" +
                "\n" +
                "როცა ვშორდებოდი, დიდი ამბით შევციფე: კვლავ მოვალ და მოგეშველები, \"შენსა მე ვეძებ ნათელსა”, ვისთვისაც გული დაგბნელებია-მეთქი. ჩემი წასვლის დრომ მოაწია და ამაზედ ვწუხვარ. არას დაგიფარავ, სრულ სიმართლეს გეტყვი: მიმელის და ვერ წავსულვარ, გაუნელებელი ცეცხლით სწორედ ამიტომ ვიწვი.\n" +
                "\n" +
                "\n" +
                "\"ვერ გავუტეხ ზენაარსა, ვერ გავსწირავ ხელი ხელსა,\n" +
                "\n" +
                "რამცა სადა გაუმარჯვდა კაცსა, ფიცთა გამტეხელსა!”\n" +
                "\n" +
                "\n" +
                "ხელმწიფის კარის თავკაცი ხარ და, ფიცით მითქვამს, ეს იცოდე: თუ არ შემიპყრობს, წასვლას არასგზით არ დავიშლი, შეპყრობილი კი რაღად ვუნდივარ, რაში გამოვადგები? მიშველე რამე, სანამ გულს ცეცხლი ერთობ დამიწყლულებდეს. როსტევანს ეახლე და, რაც გითხარი, ჩემ მაგიერ მოახსენე: დიდებულო ხელმწიფეო, ღმერთია მოწამე, ამას რა შიშითა და ძრწოლით შემოგკადრებ-თქო,\n" +
                "\n" +
                "\n" +
                "\"მაგრა მან ყმამა ცეცხლითა დამწვა, ალვისა სახემან,\n" +
                "\n" +
                "გული წამსავე წამიღო, ვერათ ვერ შევინახე, მან!”\n" +
                "\n" +
                "\n" +
                "ახლა, მეფეო, იგი რომ არ ვნახო, არასგზით არ იქნება-თქო: მთელი არსებით იქა ვარ, \"გული მას აქვს გულოვანსა” და უგულოდ აქ რის მაქნისი ვარ! თუ რამეს ვარგებ, უპირველსად თქვენი სახელია, ვერ ვარგებ და, გულს მაინც დავდებ, რაც უნდა იყოს, ფიცს ვერა და ვერ გავტეხ-თქო. ჩემი წასვლა ნუ გეწყინებათ და ნუ დაღონდებით, ღმერთს რაც ენებოს, დაე, ისე იყოს-თქო. იქნებ გაგვიმართლოს და კვლავ გეახლოს თქვენი ავთანდილი, თუ არადა, \"თქვენმცა ჰსუფევთ, თქვენი მტერი დაძაბუნდეს!”\n" +
                "\n" +
                "- მეფესთან რომ არავინ შეგასწროს, სათქმელს ვამოკლებ, - უთხრა მან ვეზირს. - ახლავე წადი და მოახსენე, აბა, შენ იცი, თავს ნუ დაიზოგავ და ისე შემავედრე, სიამტკბილობით გამიშვას. ქრთამად ასიათას ოქროს მოგართმევ.\n" +
                "\n" +
                "- შენი ქრთამი შენ გქონდეს, - სიცილით უთხრა ვეზირმა, - შენგან წყალობად ისიც მეყოფა, გამგზავრებას რომ ეპირები! როცა მეფეს მაგას მოვახსენებ, ვიცი, უსათუოდ საბოძვარით ამავსებს, შოვნა ვის მოსწყენია?! მისმა სიკეთემ, იქვე გამათავებს, მგონი, წამიც აღარ მაცოცხლოს! მე ცივ სამარეში ჩავწვები, შენი ოქრო კი შენვე დაგრჩება.\n" +
                "\n" +
                "თუ არ მომკლა, ხომ ამიკლო და მიწასთან გამასწორა: ეგ როგორ მითხარი, აგრე რამ გადაგრია, რომ უმალვე ვერ მოისაზრე, მაგის თქმა არ ეგებოდაო?! რა ვქნა, აკლებას წყალობა მირჩევნია და სიცოცხლის ფასი ხომ კაცს არა გააჩნია რა! ვერა, რაგინდ მისაყვედურო, \"არ ითქმის და ვერცა ვიტყვი”. მეფემ კიდევაც რომ გაგიშვას, ლაშქარს რას ეუბნები? ნუ გგონია, მოტყუვდნენ და მზე დაგთმონ მოსაშორებლად, მეტადრე, რაკი კარგად იციან, რომ შენი წასვლა მტერთ დაგვითამამებს. არა, \"ეგე აგრე არ იქმნების, ვითა ჩიტნი არ გაქორდენ”.\n" +
                "\n" +
                "- გეტყობა, სიყვარულისა არა იცი რა, - უთხრა ვეზირს ცრემლმორეულმა მოყმემ, - არც ფიცი და მეგობრობა გინახავს, თორემ მიხვდებოდი, უმისობით რა გასაჭირშიაც ვარ. ახლა ისღა დამრჩენია, გულში დანა დავიცე.\n" +
                "\n" +
                "\n" +
                "\"მზე დაბრუნდა, არ ვიცოდი, მზესა რამცა დააბრუნვებს!\n" +
                "\n" +
                "აწ ვუშველოთ, გვიჯობს, იგი ნაცვლად დღესა დაგვითბუნვებს.\n" +
                "\n" +
                "ჩემი ჩემებრ არვინ იცის, რა მამწარებს, რა მატკბუნვებს.\n" +
                "\n" +
                "ცუდთა კაცთა საუბარი კაცსა მეტად დააჭმუნვებს”.\n" +
                "\n" +
                "\n" +
                "მეფესა და მის ლაშქარს, ნეტავი, რაში გამოვადგები, მუდამდღე მტირალი და გონმიხდილი? \"სჯობს წავიდე, არ გავტეხნე, კაცსა ფიცნი გამოსცდიან”. ეგ შენი რჩევა, ვეზირო, ამ ტანჯულმა გულმა რანაირად უნდა შეიწყნაროს? ჩემს ადგილას კაცი კი არა, რკინაც რომ ყოფილიყო, ტარიელის სიბრალული ცვილივით დაადნობდა: რა უბედობა არ დასტყდომია თავს, რა ჭირი არ გამოუვლია! თითქოს ცრემლი და ვაება ჰკლებოდეს, მეც ბევრი ვატირე, \"ვერ გარდვიხდი ცრემლთა მისთა, ჯეონიცა თვალთა მდინდეს!”\n" +
                "\n" +
                "ახლა, არ გამიშვებენ და, სულერთია, გავიპარები, მივალ, მის წვა-დაგვას გავიზიარებ: \"ვითა მნუკევს, ეგრე დავჰრთო გული ცეცხლთა მოსადებლად”. თუ გასაძევებლად არ უნდიხარ, ვიცი, ჩემი გულისთვის არას გიზამს. მოდი და, რაც უნდა დაგემართოს, თავი გადადე, ნურა სატანჯველს ნუ შეუშინდები!\n" +
                "\n" +
                "- შენი ცეცხლი მეც ცეცხლად მედება, - მიუგო ვეზირმა, - მაგ ცრემლს ვეღარ ვუცქერ, გული მელევა, თითქოს სიცოცხლეს ვეთხოვები! რას ვიზამთ, \"ზოგჯერ თქმა სჯობს არა-თქმასა, ზოგჯერ თქმითაც დაშავდების”. მივალ და მოვახსენებ, გინდ მოვკვდე, აღარ ვნაღვლობ, ჩემი დღეც შენ შეგმატებოდეს.\n" +
                "\n" +
                "ეს თქვა და მყისვე სასახლისაკენ გაეშურა. ხელმწიფე მორთულ-მოკაზმული დაუხვდა, მხიარულს სახე მზესავით უბრწყინავდა. ვეზირი შეშინდა, საწყენის მოხსენება ვერ შეებედა, შეწუხებული იდგა და საგონებელს მისცემოდა. რა დაგმართია, რა მოხდა, რას შეუჭირვებიხარო, შეშფოთებით ჰკითხა მეფემ\n" +
                "\n" +
                "- ვაი, რომ ჩემი ჭმუნვა ჩემს ჭირს შესტოლებია, \"არცა ჰმატს და არცა სდიდობს”. რა ვქნა, თქმა მეშინია, მაგრამ მოციქული ხომ შიშს ვერ დაერიდება. მემართლებით, მომკლათ, ამას რომ მოგახსენებთ: ავთანდილი შემოგეხვეწათ, ტარიელთან ისევ გამიშვითო, უმისოდ წუთისოფელი გამცუდებიაო.\n" +
                "\n" +
                "\n" +
                "\"რაცა იცოდა, ყველა ჰკადრა მოშიშრად ენითა,\n" +
                "\n" +
                "კვლა მოახსენა: \"რამცა სცან სიტყვითა ესოდენითა,\n" +
                "\n" +
                "თუ რაგვარ მყოფი მინახავს, თუ რაგვარ ცრემლთა დენითა!\n" +
                "\n" +
                "მართალ ხართ, თუმცა რისხვანი ჩემთვის იანაზდენითა.\"\n" +
                "\n" +
                "\n" +
                "რა ეს მოისმინა, მეფე \"გაგულისდა, გაავცნობდა”, ფერი გაუკრთა და შემზარავი იერი დაედო, ვეზირს შესძახა:\n" +
                "\n" +
                "- შმაგო, ენა როგორ მოგიბრუნდა მაგის სათქმელად?! ეგეთი შმაგი არამცთუ ვეზირად, სხვადაც არაფრად ვარგიხარ! თითქოს დიდი სასიხარულო ამბავი ყოფილიყოს, ისე მოსწრაფებით რომ მომახარე, მაგის მეტს ვინ რას მიზამს, თუ მუხთლად, ღალატით არ მომკლა?!\n" +
                "\n" +
                "პატრონის წყენას კაცი ნუთუ არ უნდა დაერიდოს და უალაგოდ დაიყბედოს უმეცრული სიტყვა?! ნეტავი, მაგის გაგონებამდე რად არ დავყრუვდი! ერთი იმისგან არ იყო მოგზავნილი, უსათუოდ თავს წაგაცლიდი და შენს სისხლს კისრად დავიდებდი!\n" +
                "\n" +
                "\n" +
                "\"წა, უკუდეგ ავი, შმაგი, უმეცარი, შლეგი, წბილი!\n" +
                "\n" +
                "შაბაშ სიტყვა, შაბაშ კაცი, შაბაშ საქმე, მისგან ქმნილი!”\n" +
                "\n" +
                "\n" +
                "დაიხარა და სკამი შესტყორცნა. სკამი კედელს შეელეწა, ვეზირს არ მოხვედრია, მაგრამ მაინც გული თითქოს ალმასით დაესერა და მდუღარე ცრემლით ღაწვები დაეწვა.\n" +
                "\n" +
                "შიშით ხმა ვეღარ გაეღო, მეფეს გამოერიდა, გულნატკენი \"გამოძრწა და გამომელდა”, პირმომცინარე რომ შესულიყო. აი, რა უყო ენამ, რა სირცხვილი და დამცირება აგემა! ვერა, თვით \"მტერი მტერსა ვერას ავნებს, რომელ კაცი თავსა ივნებს”.\n" +
                "\n" +
                "რა ცოდვა მიმიძღვის ისეთი, რომ ღმერთმა კიდევ ამაზე მეტად დამსაჯოსო, ფიქრობდა გამწარებული ვეზირი. ასეა, ვინც პატრონს გაუთამამდება და საწყენს კადნიერად მოახსენებს, ნახოს, რა შვება-სიამესაც მოიმკის, ჩემს დღეში რომ ჩავარდებაო. ეს რა დამემართა, \"რად მოვღორდი, რად დავბნელდი, ნეტარ ვინღა გამითენოს?!”\n" +
                "\n" +
                "გაწბილებული და შეწუხებული მოდიოდა. როცა ავთანდილი ნახა, დაღვრემით და პირქუშად უთხრა: არ ვიცი, რა მადლი გადაგიხადო, რომ ეგრერიგად გავიხარე! ვაიმე, უებრო ბედში მყოფმა თავი როგორ გავიუბედურე და დავიღუპეო! მერე მოქარგული ენით, თითქოს ხუმრობსო, ქრთამი მოსთხოვა, თუმცა ჯერ ისევ გული უწუხდა და ცრემლი ვერ მოეწურა, პირდაპირ საოცარი იყო! ურცხვად ეუბნებოდა:\n" +
                "\n" +
                "\n" +
                "\"ვინ არ მისცემს ქადებულსა, მოურავსა მოიმდურვებს.\n" +
                "\n" +
                "თქმულა, ქრთამი საურავსა ჯოჯოხეთსცა დაიურვებს.”\n" +
                "\n" +
                "\n" +
                "- შავი დღე დამაყენა, - შესჩივლა მოყმეს, - ჩემგან არ ითქმის, რაც იმან მაკადრა: \"რა სიავე, რა სირეგვნე, რა შლეგობა, რა შმაგობა!” კაცად აღარ ვარგივარ, თავი ვერც კი მიცვნია, ან კი რად არ მომკლა, მიკვირს, როგორ მოითმინა! განა არ ვიცოდი, რაც მომელოდა, და მეტადრე ეს მაღონებს. რა ვქნა, ასეთი ყოფილა ჩემი ხვედრილ ღვთით მოვლენილ რისვას სხვა ვინ დამალვია?! ესეც არ იყოს, რახან 'შენთვის სიკვდილი ლხინად მიჩნს”, ჭირი ფუჭად როდი მინახავს.\n" +
                "\n" +
                "\n" +
                "\"ყმამან უთხრა: `აღარ-წასვლა არ ეგების ჩემგან აროს\n" +
                "\n" +
                "იადონი მაშინ მოკვდეს, ოდეს ვარდმან იდამჭნაროს.\n" +
                "\n" +
                "ხამს, უძებნოს ცვარი წყლისა, მისთვის თავი ყოვლგან აროს,\n" +
                "\n" +
                "ვერ უპოვოს, რა ქმნას, ანუ გული რითა დაიწყნაროს!\"\n" +
                "\n" +
                "\n" +
                "- უტარიელოდ რა გამაძლებინებს, - შესჩივლა მან ვეზირს, - მირჩევნია, ველად გავიჭრა და ნადირთა შორის გავერიო. ან კი ამ დღეში მყოფი მეფისა და ქვეყნის მტერს რანაირად გავუმკლავდები? ნურც ის დაავიწყდება, \"სჯობს უყოლობა კაცისა მომდურავისა ყოლასა”\n" +
                "\n" +
                "რაგინდ წყრებოდეს, ერთხელ კიდევ მოვახსენებ ხელმწიფეს, \"გული ჩემი ვით იწვის და ვით ენთების”, ეგებ გამიკითხოს და გამიშვას. არადა, როცა იმედი გადამიწყდება, გავიპარები და ის იქნება. მე თუ მოვკვდი, ჩემი წილი წუთისოფელიმც დაქცეულა!\n" +
                "\n" +
                "მოისაუბრეს. მერე ვეზირმა, ავთანდილს რომ შეჰფეროდა, ისეთი წვეულება გამართა, \"უმასპინძლა, ძღვენნი უძღვნნა შვენიერსა შვენიერნი”, სხვა წვეულნიც, მოხუცი თუ ახალგაზრდა, ერთობ საბოძვარით აავსო. მერე მოყმე გამოეთხოვა, წავიდა და ვეზირის კარმიდამოს მისი შუქი მოაკლდა, \"სახლად ჩადგეს მზისა წვერნი”.\n" +
                "\n" +
                "პირმზე და ტანსარო ჭაბუკი შინ მივიდა თუ არა, ასიათასი ოქრო, სამასი თავი სტავრა-ატლასი და სამოცი თვალი ლალ-იაგუნდი, ნაირფრად რომ ციაგებდა, მაშინვე გამოატანინა და ვეზირს გაუგზავნა. აბა, სიძუნწე და უპირობა რა მისი ხელი იყო? შეუთვალა: რაც მე შენი ვალი მაძევს, მაგიერი რა უნდა შემოგზღო, რომ იგი გადავიხადოო, მაგრამ, თუ ცოცხალი დავრჩი, იცოდე, თავს განაცვალებ, \"სიყვარული სიყვარულსა შეგიცალო, შეგიწონო”.\n" +
                "\n" +
                "ავთანდილის სიკეთესა და უებრობას რა ენა იტყვის! კაცი იყო, რომ უნდა ისეთი, და ხელიც შესაფერისი საქმისათვის მოეკიდა. ვისაც ვინმეზე გული შესტკივა, მოხმარებაც ამასა ჰქვია. აბა, მოძმე და მოკეთე რის მაქნისია, თუ გასაჭირში არ შეგეშველა: \"ოდეს კაცსა დაეჭიროს, მაშინ უნდა ძმა და თვისი”."))
        crdList.add(Crd("ავთანდილისა და თინათინის ქორწილი", "როსტევანმა დიდებული ქორწილი გამართა. ავთანდილს, არაბთა მაღალ, შუქმოციაგე ხელმწიფეს, სამეფო ტახტზე რომ დაებრძანებინათ, გვერდს ტარიელი ესვა, მშვენებით სავსე უებრო ჭაბუკი.\n" +
                "\n" +
                "თინათინს რომ ნესტან-დარეჯანი უჯდა, სიტურფით და სინაზით მჭვრეტელთა ამაჟრჟოლები, გეგონებოდა, \"ცა მოდრკა ქვეყანად, შეყრილან ოთხნი მზენია”.\n" +
                "\n" +
                "რას ინატრებდა კაცის გული, რომ იქ ხავსის უმრავლესი არ ყოფილიყო. მსმელთათვის ღვინის წყარო ასგან დიოდა. ყოველგან საამოდ ისმოდა სიმღერა და საკრავთა ჟღერა. ძღვენსა და საჩუქრებს ხომ ნუღარ იკითხავთ:\n" +
                "\n" +
                "\n" +
                "\"იაგუნდისა ჯამები იყვის, ლალისა ჭიქები,\n" +
                "\n" +
                "კვლა უცხოფერთა ჭურჭელთა სხდის უცხო-უცხო სიქები.\"\n" +
                "\n" +
                "\n" +
                "უხვად და უშურველად ყველას შესაფერის ძღვენსა სძღვნიდნენ, საბოძვარს აძლევდნენ, გულნაკლული არავინ დაუტოვებიათ. ოქრო და თლილი ბადახში მთად ამართულიყო. მერე მარგალიტიც იმდენი მიმოაბნიეს, ოქროსა და ატლასს უკვე ხელს აღარავინ ახლებდა, წუნობდა მოღებად. შებინდებიდან განთიადამდე სვამდნენ და ლხინობდნენ.\n" +
                "\n" +
                "ტარიელი სამ დღეს მაყრად ასე უჯდა ავთანდილს. მეოთხე დღე რომ გათენდა, როსტევანმა ტარიელს, ინდოთა მეფეს უთხრა, თქვენდა თანაბრად სხდომის ჩვენ რა ღირსი ვართ: \"მეფე ხარ ყოვლთა მეფეთა და ეგე დედოფალია; და ხამს, ყურსა გვეგდოს საყურად ჩვენ თქვენი ნატერფალია.\" თქვა და მათთვის სახელმწიფო ტახტი განცალკევებით დაადგმევინა და მოაკაზმვინა. მხცოვანი ხელმწიფე ცოტა მოშორებით თავადაც დაჯდა და ავთანდილ-თინათინი თავის ტოლ დაისხა, ფრიდონიც ამათ სიახლოვეს დააბრძანა.\n" +
                "\n" +
                "როსტევანი მხიარულად მასპინძლობდა, ხელმწიფობას არ იჩემებდა, ისე იქცეოდა, თითქოს მონადიმეთაგანი ყოფილიყოს. უამრავი განძი გასცა. ყველა მის გულუხვობას აქებდა. პირველი ძღვენი ტარიელისთვის და ნესტანისთვის მიჰქონდა დიდი პატივითა და სიყვარულით, ისინი ხომ სიძე-სძალივით მიაჩნდა.\n" +
                "\n" +
                "ორთავეს სკიპტრა, პორფირი, სამეფო შესამოსელი და გვირგვინი მიართვა. ამას გარდა რამდენი უცხო და ტურფა თვალ-მარგალიტი თუნდ მეათედიც ვინ მოთვალოს:\n" +
                "\n" +
                "\n" +
                "\"კვლა უძღვნა ძღვენი ორთავე, მსგავსი მათისა ბედისა,\n" +
                "\n" +
                "ათასი თვალი, ნაშობი რომანულისა დედისა,\n" +
                "\n" +
                "კვლა მარგალიტი ათასი, მართ ვითა კვერცხი ტრედისა,\n" +
                "\n" +
                "და ათასი ცხენი ტაიჭი, სიდიდით მსგავსი ქედისა.\"\n" +
                "\n" +
                "\n" +
                "არც ფრიდონი დავიწყებია, ცხრა ტაბაკი თვალ-მარგალიტი და ცხრა უბადლო, უძვირფასესი უნაგირით შეკაზმული ტაიჭი უბოძა.\n" +
                "\n" +
                "გაუთავებელ ლხინსა და გართობაში მთელი თვე მიიწურა. ძღვენი ძღვენს მოსდევდა. ინდოთა მეფეს რომ პატიოსანი თვლები მოართვეს, მათი ელვარება ყველას მზის შუქი ეფინებოდა. შვება-სიამით გაბადრულ ტარიელს თავისი ქვეყნის დარდი მოსვენებას უკარგავდა და ცრემლს ადენდა, \"ტარიელ ჰგვანდის ვარდსა და იყვის ფიფქისა მთოველად.\n" +
                "\n" +
                "როსტევანს ბრძნული და მოხდენილი სიტყვით ავთანდილი მიუგზავნა და შეუთვალა:\n" +
                "\n" +
                "- თქვენი სიახლოვე კმარა \"ჩემად ლხინად ყოველად”, მაგრამ მეტს ვეღარ დავრჩები, ჩემს სამეფოს უნდა მივხედო, ეჭვი მაქვს, რომ მტერი ნახირივით შესევია. ოღონდ დროზედ: \"წავიდე, ავი არ მიყოს მე აქა დაყოვნებამან\", მჯერა, ჩემი ზიანი თქვენც დაგაღონებთ. ღმერთმა ინებოს, ლაღნი და შვებულნი კვლავ მალე გიხილოთო.\n" +
                "\n" +
                "ნეტავი რისი გერიდებათ? - შემოუთვალა როსტევნმა კარგად გასინჯეთ, განჭვრიტეთ და:\n" +
                "\n" +
                "\n" +
                "\"როსტევან ჰკადრა: \"მეფეო, რად ხართ რასაცა რიდითა?\n" +
                "\n" +
                "რაცა გიჯობდეს, იქმოდით, გასჭვრეტდით, გაიცდიდითა,\n" +
                "\n" +
                "ავთანდილ თანა წამოგყვეს, წადით ლაშქრითა დიდითა,\n" +
                "\n" +
                "და თქვენთა მტერთა და ორგულთა დაჰფრეწდით, და-ცა-სჭრიდითა\".\n" +
                "\n" +
                "\n" +
                "როსტევანის პასუხი რომ მოისმინა, ტარიელმა ავთანდილს უთხრა: აბა, რას ამბობ, სჯობია ბაგენი დაიხშო და თეთრი კბილნი, \"ბროლისა ყორები”, აღარ გამოაჩინოო, ახლად შერთულსა \"მთვარესა, მზეო, ვით მოეშორები?!\n" +
                "\n" +
                "- მაგით ვერ მომატყუებ, - მიუგო ავთანდილმა, არა, იქნებ ძალიანაც გინდა დამტოვო, მერე კი ჩემს კიცხვას მოჰყვები, ცოლის სიყვარულით გამიმეტაო! მე კიდევ შენი განშორებით გამწარებული, ვაგლახსა და ვაებას მივეცე?! განა არ ვიცი, მეგობრის გაწირვა კაცს რა სიავეს დააწევს!\n" +
                "\n" +
                "ტარიელმა გაუცინა და ეგ სიცილი \"ბროლისა ვარდთა ფრქვევასა” ჰგავდა. პირფერობაში ნუ ჩამომართმევ და, იცოდე, უშენობით მე უფრო დავიტანჯებიო, უთხრა მან ავთანდილს. რახან გწადია, კარგი, წამომყევიო.\n" +
                "\n" +
                "ავთანდილი მყისვე სამზადისს შეუდგა: არაბეთის ყოველი კუთხიდან ლაშქარი აწვია, ოთხმოც ათას მხედარს მოუყარა თავი, ყველა საომრად მოკაზმულიყო, \"კაცსა და ცხენსა ემოსა აბჯარი ხვარაზმულია”, უკეთესი რომ არსად იპოვებოდა.\n" +
                "\n" +
                "როსტევანი დაღონდა, მათი გაშორება მეტად უმძიმდა, მწარედ კვნესოდა და ვაებდა გულგახელებული, \"ცხელი სდის წყარო ცრემლისა, მართ ვითა ქვაბი ცხელდების”. ტარიელს მოეხვია და მაგრად ჩაკოცნა, მერე უთხრა: შენი სიახლოვე აქამდე ვერა და ვერ დამიჯერებია, თავი სიზმარში მგონაიო, გშორდები და ტანჯვა მიასკეცდება, მოსვლით გაგვახარე და ახლა წასვლით გულს გვიკლავო, \"შენგან მოგვეცა სიცოცხლე, შენგანვე დავიხოცებით”.\n" +
                "\n" +
                "ტარიელი მეფეს მოწიწებით გამოეთხოვა, ცრემლმორეული და ფერგამკრთალი: \"ფიფქი ნასდების, თხელდების”. უებრო ჭაბუკი რომ ცხენზედ შეჯდა და ის იყო უნდა გასცლოდა იქაურობას, მთელი ლაშქარი ატირდა, მათი ცრემლით ველ-მიდნორი ირწყვოდა.\n" +
                "\n" +
                "ხოტბას ასხამდნენ, გულმდუღარედ შეჰღაღადებნდნენ: \"მზე შენ გელმისო საომრად და თავი შენ მას ალამე”.\n" +
                "\n" +
                "გტოვებთ და, ვაი, რა ღირსი ვარ, არა მგონია, ასეთი გასაჭირი ვინმეს ოდესმე დასდგომოდესო, ტირილით უთხრა მათ ტარიელმა. \n" +
                "\n" +
                "უზომოდ ეძნელებოდათ განშორება ნესტანსა და თინათინს, ორ უებრო დობილს, ალალი ფიცით რომ შეფიცულიყვნენ და ერთურთისათვის ხვაშიადი გაენდოთ. \"მკერდითა მკერდსა შეკრულნი, ყელითა გარდაჭდობილნი” მწარედ ტიროდნენ, მათ შემყურეს ქვის გული უნდა ჰქონოდა.\n" +
                "\n" +
                "\n" +
                "\"მთვარე ცისკრისა ვარსკვლავსა რა თანა-შეესწოროსა,\n" +
                "\n" +
                "ორნივე სწორად ნათობენ, მოჰშორდეს, მოეშოროსა;\n" +
                "\n" +
                "არა თუ იგი მოჰშორდეს, მართ ცამან მოაშოროსა,\n" +
                "\n" +
                "და მათად საჭვრეტლად მჭვრეტელმან ხამს, თავი იქედგოროსა.\"\n" +
                "\n" +
                "\n" +
                "ნეტავი, სულაც არ მენახეო, შესჩივლა ნესტანმა, ახლა რაღა მეშველება, მზეს გშორდები და ამ განშორებით უმოწყალოდ ვიტანჯებიო. წერილი მაინც ხშირად მომწერე და \"ამბავსა სცნევდი, მაცნევდი”, როგორც მე შენთვის ვიწვი და ვიდაგვი, შენც ასევე მოგერჩოდესო ჩემზედ გული!\n" +
                "\n" +
                "მზეო, მჭვრეტელთა გამხარებელო, ისიც კმარა, ამ განშორებას როგორმე თუ გავუძელი, შენს თავს, აბა, რა დამავიწყებსო, მიუგო თინათინმა. იცოდე, დღეგრძელობის ნაცვლად ამიერიდან ღმერთს ამასღა შევეხვეწები, სიცოცხლე მომისწრაფოდა აგრემც გაგიხარია, რაოდენიც მე უშენობით დამედინებაო ცხარე ცრემლი! მერე ერთმანეთი კვლავ ჩაკოცნეს დ გამოემშვიდობნენ.\n" +
                "\n" +
                "თინათინი თვალს ვერ აშორებდა მიმავალს, ნესტანიც ერთობ უკან იხედებოდა, ურვის ალით დამწვარი.\n" +
                "\n" +
                "ძმად შეფიცული სამი უბადლო რაინდი, გული რომ ერთურთის სასიკეთოდ უძგერდათ, ინდოეთისაკენ გაემართა. თან რიცხვმრავალი ლაშქარი იახლეს - ოთხმოციათასი მარჯვე მხედარი, ბარგიც დიდძალი მიჰქონდათ. ყველანი მორჩილებით ეგებებოდნენ, მტრობას ვინ შეჰბედავდათ!"))
        crdList.add(Crd("ავთანდილის საუბარი შერმადინთან", "ავთანდილმა აღარ დაახანა, \"პირ-მზე, ნათელთა მფენელი” შერმადინს კვლავ გაენდო და უთხრა: დღევანდელი დღე ჩემთვის იმედისა და სიხარულის დღეა, აბა, შენ იცი, თავს როგორ გამოიჩენ, როგორ მიერთგულებო.\n" +
                "\n" +
                "როსტევანს ჩემს წასვალზე სიტყვის გაგონებაც არ უნდა, არ იცის, რა მჭირს ან ვისით ვსულდგმულობ, მე კი \"უმისოდმცა ნუ ცოცხალ ვარ ნუცა გარე, ნუცა შინა!”\n" +
                "\n" +
                "- უსამართლო საქციელს ღმერთი არავის შეარჩენს, - დასძინა ავთანდილმა. - მე მისი გამწირავი ვერასგზით ვერ შევიქნები, ეს უეჭველია, მაგრამ, დანაპირები თუ დროზე არ ავუსრულე, მაინც ცრუ და მოღალატე არ გამოვდივარ?! უმისობა ვეღარ მომითმენია, გული მიტირის და მიკვნესის, \"არას კაცსა არ იახლებს”, ყველას უკრთის და ერიდება.\n" +
                "\n" +
                "\n" +
                "\"სამი არის მოყვრისაგან მოყვრობისა გამოჩენა:\n" +
                "\n" +
                "პირველ, ნდომა სიახლისა, სიშორისა ვერ-მოთმენა,\n" +
                "\n" +
                "მიცემა და არას შური, ჩუქებისა არ-მოწყენა,\n" +
                "\n" +
                "გავლენა და მოხმარება, მისად რგებად ველთა რბენა.\"\n" +
                "\n" +
                "\n" +
                "სიტყვა გამიგრძელდა, მოკლედ მოვჭრი: \"აწ გაპარვაა წამალი ამა გულისა ლებისა”. სანამ დრო კიდევ გვაქვს, მომისმინე, რასაც გევედრები, ჩემი დარიგება გულში ღრმად ჩაიბეჭდე.\n" +
                "\n" +
                "უპირველესად ხელმწიფის სამსახური გმართებს, მთელი სენი სიკეთე და უზადობა უნდა გამოაჩინო. ჩემი ლაშქრის მეთაურობას ხომ ისევე გასწევ, აქამდე რომ გაგიწევია:\n" +
                "\n" +
                "\n" +
                "\"მტერთა ჩემთა ენაპირე, ძალი ნურა მოგაკლდების,\n" +
                "\n" +
                "ერთგულთათვის კარგი ნუ გშურს, ორგულიმცა შენი კვდების!”\n" +
                "\n" +
                "\n" +
                "მერე, ამასა გთხოვ, სახლ-კარს მიმიხედე, არა ევნოს რა. თუ დავბრუნდი, ვალში არ დაგრჩები. იცოდე, პატრონის სამსახური ფუჭად არასდროს ჩაივლის.\n" +
                "\n" +
                "ეს რომ მოისმინა, შერმადინს თვალთაგან მდუღარე ცრემლი გადმოსცვივდა. მარტოობით ჭირს როდი შევუშინდებიო, მოახსენა, \"მაგრამ რა ვქმნა, უშენოსა დამეცემის გულსა ბინდი!” რა შენ გადაკარგულს გიგონებდე, ბედშავს მე აქ რაღა გამაძლებინებსო. ერთი მითხარი, სად გაგონილა ამდენ ხანს ყარიბად მარტო სიარული, ან კიდევ გასაჭირში ჩავარდნილ პატრონს ყმა განერიდოს და მხარი არ მისცეს?! არა, მეც თან წამიტანე და, როგორც გენებოს, ისე მიმსახურეო.\n" +
                "\n" +
                "- რაგინდ ცრემლი ღვარო, მაინც ვერა და ვერ გიახლებ, - მიუგო ავთანდილმა, - მერედა ჩემ მაგივრობას აქ სხვა ვინ გასწევს ან სახლ-კარი ვის დავუტოვო, ვინა მყავს შენებრ მისანდო?! ველად გაჭრა მიჯნურის ხვედრია, აბა, მას სადა სცალია შინ კერას მიუჯდეს და თავი დაიბეროს! გაჭრილი მიჯნური ხომ მარტო უნდა იყოს, სისხლის ცრემლდანადენი, და მეც, მიჯნურობით გახელებული, თან ვერავის ვიახლებ.\n" +
                "\n" +
                "რა გაეწყობა, ასეთია წესი წუთისოფლისა. განა არ ვიცი, რარიგ გიყვარვარ, მაგრამ \"ჟამი ასრე დამემტერა” და, რასაცა მთხოვ, ეგ არ იქნება, დაიჯერე და დაწყნარდი, გული დადევ. რა მოგშორდე, არ დამივიწყო და ეგ სიყვარული არ გაგინელდეს. ჩემზე ნუ იდარდებ, ვინ რას დამაკლებს, მტერი ქედს ვერ მომახრევინებს. \"ხამს მამაცი გაგულოვდნეს, ჭირსა შიგან არ დაღონდეს”, დასაძრახი საქმის არაფრად ჩაგდება კი მძულს და ვერ ვეგუები.\n" +
                "\n" +
                "\n" +
                "\"მე იგი ვარ, ვინ სოფელსა არ ამოვჰკრეფ კიტრად ბერად,\n" +
                "\n" +
                "ვის სიკვდილი მოყვრისათვის თამაშად და მიჩანს მღერად.\n" +
                "\n" +
                "ჩემსა მზესა დავეთხოვე, გავუშვივარ, დავდგე მე რად!”\n" +
                "\n" +
                "\n" +
                "მისი გულისთვის თვით სატრფოს მოშორებას შევრიგებივარ და სხვა რაღა დამაკავებს?! როსტევანის წინაშე ანდერძს დავტოვებ, შენი თავი უნდა შევავედრო: ჩემს გაზრდილს რომ შეშვენის, ისე მოეპყარი-მეთქი. მე თუ ბედმა მიმუხთლოს და:\n" +
                "\n" +
                "\n" +
                "\"მოვკვდე, თავსა ნუ მოიკლავ, სატანისგან ნუ იქმ ქმნილსა,\n" +
                "\n" +
                "ამას ზედა იტირებდი, დაიდებდი თვალთა მილსა.”"))
        crdList.add(Crd("ტარიელისაგან ინდოთ მეფის სიკვდილის ცნობა და ხატაელთა დამორჩილება", "ასე იარეს სამი თვე და, ის იყო ინდოეთის საზღვარს მიუახლოვდნენ, ქედზე შეფენილი ლაშქარი დაინახეს. ტარიელმა იეჭვა ლაშქარი ვისიც უნდა ყოფილიყო და აღნიშნა კიდეც:\n" +
                "\n" +
                "\n" +
                "\"იმა ლაშქართა უნახვან კვლა ჩემნი ხრმალთა კვეთანი;\n" +
                "\n" +
                "ერთხელ შემებნეს, დავხოცენ, შევქმენ აბჯართა ფეთანი\"\n" +
                "\n" +
                "\n" +
                "ავთანდილმა შეჰკადრა ტარიელს, სიტყვები რა საჭიროა, შევებრძოლოთ და ჩვენი ძალა ვაჩვენოთო. მეგობრები დაეკაზმნენ საომრად, საუკეთესო ცხენებზე შესხდნენ და ლაშქართან ერთად ქედი ისე ჩაიქროლოეს, ბუქი დააყენეს. წინ მომავალი დარაჯნი ცხენებიდან ჩამოყარეს და \"ვისნი ხართო?\" - დაეკითხეს.\n" +
                "\n" +
                "\n" +
                "\"მათ მოხსენეს: \"ტურფაო, ჩვენ - ცუდად დაღორებულნი,\n" +
                "\n" +
                "რამაზის ხელმწიფისანი აქა დარაჯად რებულნი\".\n" +
                "\n" +
                "უბრძანა: \"წადით, რეგვენნო, თქვენ ჩვენგან გაფიცხებულნი,\n" +
                "\n" +
                "და აცნობეთ თქვენსა პატრონსა: \"მოვლენ გულითა ქებულნი.\"\n" +
                "\n" +
                "\n" +
                "უთხარით თქვენს პატრონს, რომ ტარიელი ვარ, ინდოთა მაღალი ხელმწიფე. როგორ გაბედა ინდოეთს მოსდგომოდა?  მოვედი როგორც ცეცხლი, და მზად ვარ ჩემი ხმალი მის ტანზე დავაბლაგვო. მოპარვით მოსვლა არ მწადია, გაემზადოს, რაზმი დააწყოს და შემებას. ჩემი მორევა თუ დაიქადა, მუზარადს ჩაბალახად გადავუქცევ.\n" +
                "\n" +
                "დარაჯები წავიდნენ, ერთმანეთს ასწრებდნენ და მალე რამაზს ყველაფერი მოახსენეს, დამალვა არც კი უცდიათ: - ინდოთა მეფე ტარიელი მოდის, ლაშქარიც კარგი ჰყავს, ჩვენსას ერთი-ორად სჯობს, ინდოთა დროშა ხელს უპყრია და: \"დროშა არაბთა მეფისა მას თანა შენატყუბია;\", ამას გარდა მასთან არის მზე მოყმე ფრიდონი, \"რომელმან შექმნა სისხლისა გუბია.\"\n" +
                "\n" +
                "ცოტა ხნის შემდეგ ხუთასი ცხენოსანი გამოჩნდა, არაბი მეომრები საბრძოლველად მოემზადნენ, თუმცა:  ტარიელ ეტყვის: \"ნუ იქმთო\", მისცა სიტყვისა ნანანი; და მოვიდეს, აჩნდა უაბჯროდ, არცა თუ ჰქონდეს დანანი.\" რამაზი მუხლებზე დაეცა, ფეხებზე მოეხვია ტარიელს და შებრალება სთხოვა.\n" +
                "\n" +
                "ყველაფერი ჩემი ბრალია, მე მომკალი, ხუთასი ვეზირი მახლავს და მათაც თავები დასჭერი, ოღონდ სპათ ნუ დაჰხოცავ, უდანაშაულოები არიანო. ტარიელი მოლბა, ნუ დაჰხოცავთო - ბრძანა და ყველას შეუნდო: \"ნაქმარი მრუდი ყველაი აწ ჩემგან გამართულია\"\n" +
                "\n" +
                "\n" +
                "\"ბრძენთა ვინმე მოსწავლემან საკითხავი ესე ვპოვნე:\n" +
                "\n" +
                "ესეაო მამაცისა მეტის-მეტი სიგულოვნე:\n" +
                "\n" +
                "ოდეს მტერსა მოერიო, ნუღარ მოჰკლავ, დაიყოვნე;\n" +
                "\n" +
                "და გინდეს სრული მამაცობა, ესე სიტყვა დაიხსოვნე.\"\n" +
                "\n" +
                "\n" +
                "ერთი კაცი მახარობლად ლაშქარს გაუგზავნეს - აღარ დაგხოცავთ, შეგიწყალათო. ლაშქარმა გაიხარა, ბუკსა კრა და ტარიელს სიხარულით მიეგება.\n" +
                "\n" +
                "მათ ბოლომდე კიდევ არ სჯეროდათ, რომ ტარიელს იხილავდნენ. მართალია დროშა იცნეს, მაგრამ მაინც ეჭვობდნენ, რამე ღალატი არ იყოსო.\n" +
                "\n" +
                "\n" +
                "\"ტარიელ მიდგა, უყივლა:\"მე მოველ, მეფე თქვენიო,\n" +
                "\n" +
                "თანა მყავს ჩემი მნათობი, პირი ელვათა მფენიო,\"\n" +
                "\n" +
                "\n" +
                "მაშინ ყველამ იცნო ტარიელი და \"სრულად ნათლითა აივსო ზღუდე და ბანის-ბანია\". ქალაქის კარნი და კლიტენი გაიხსნა და ყველა სიხარულით მათ შეეგება. ტარიელმა და ნესტანმა რა დაინახეს ფლასით დამოსილი ვეზირნი, გაიგეს ფარსადან მეფის სიკვდილის ამბავი.\n" +
                "\n" +
                "თავს დატეხილი აუტანელი მწუხარებით განაწამები საბრალო მამა ასულმა მწარედ დაიტირა, გულსაკლავად ვაებდა და ცრემლი ნაკადად სდიოდა, \"ნარგისთაგან ნაწვიმარი ღვარი ადგა, თოვლი გადნა”.\n" +
                "\n" +
                "ნესტანთან ერთად ტარიელიც ხმამაღლა დასტიროდა გამზრდელ ხელმწიფეს, თავ-პირში იცემდა და თმას იგლეჯდა, \"გიშრისა ტევრსა მოჰფოცხდა ბროლისა საფოცხელია”.\n" +
                "\n" +
                "ცოტათი რომ სული მოიბრუნეს, აღარ დაახანეს და ინდოეთის სატახტოსაკენ ფიცხლად გაეშურნენ. მათ დაბრუნებას ყველა ზეიმით ხვდებოდა. დიდებულნი ტკბილად მოეგებნენ და მოწიწებით თაყვანი სცეს.\n" +
                "\n" +
                "დედოფალმა უზომოდ გაიხარა მათი ნახვით, ორივე მხურვალედ ჩაიკრა გულში, ცრემლი მოსწმინდა, ანუგეშა - აღარ არის გლოვის დრო, რადგან ღმერთმა დიდი მწუხარება დიდი სიხარულით შეგვიცვალაო და თავადაც:\n" +
                "\n" +
                "\n" +
                "\"მოიშორვა კაეშანი, გული მდედრი აქვიტკირა,\n" +
                "\n" +
                "გლოვა ცვალა სიხარულად, აღარავინ აატირა.\"\n" +
                "\n" +
                "\n" +
                "აი, სასახლეშიც მივიდნენ. დიდებულები გამოეგებნენ და ერთმანეთი დიდი სიყვარულით მოიკითხეს. ტარიელმა დედოფალს ავთანდილი და ფრიდონი წარუდგინა - ესენი არიან ჩვენი მხსნელნი, \"ამათგან გვაქვს ჩვენ ორთავე სიცოცხლისა მოპოვნება.\"\n" +
                "\n" +
                "ტკბილად აჟღერდა საკრავთა ხმა, ზეიმი გაჩაღდა. ქალ-ვაჟი ინდოეთის სახელმწიფო ტახტზედ დასვეს და დალოცეს, სასოებით მიანდეს შვიდი სამეფოს ბედ-იღბალი. \"თვით ორნივე ერთგან მსხდომნი ჰნახეთ, მზეცა ვერა სჯობდეს!”\n" +
                "\n" +
                "მძიმეზე მძიმე განსაცდელის შემდეგ გაუგონარი სიხარული ხვდათ წილად. აქამდე რაც ტანჯვა გამოევლოთ, ერთობ \"დაავიწყებს ლხინი ესე აწინდელი”. ასე ყოფილა, შვება-სიამეს თურმე სრულად ვერ იგემებს, ვისაც გასაჭირი არ გამოუვლია: \"ყოლა ლხინთა ვერ იამებს კაცი ჭირთა გარდუხდელი”."))
        crdList.add(Crd("ავთანდილის ანდერძი როსტევან მეფის წინაშე", "დაჯდა და ანდერძსა წერდა თბილად, გულის შემძრავად:\n" +
                "\n" +
                "- მეფეო, მის საპოვნელად მივიპარები ვინც ცეცხლი მომიდო და ვის უნახავადაც ვეღარ გამიძლია. შემინდევ და ღვთიური მოწყალებით გზა დამილოცე. ვიცი, ამ ჩემს განზრახვას ბოლოს არც შენ დამიგმობ: \"კაცი ბრძენი ვერ გასწირავს მოყვარესა მოყვარულსა”\n" +
                "\n" +
                "გავკადნიერდები და პლატონის შეგონებას შეგახსენებ: სიცრუე და ორპირობა ჯერ აქ ხორცს ავნებს, მერე კი იქ სულს აწამებსო.\n" +
                "\n" +
                "\n" +
                "\"რათგან თავია სიცრუე ყოვლისა უბედობისა,\n" +
                "\n" +
                "მე რად გავწირო მოყვარე, ძმა უმტკიცესი ძმობისა?!\n" +
                "\n" +
                "არა ვიქმ, ცოდნა რას მარგებს ფილასოფოსთა ბრძნობისა!\n" +
                "\n" +
                "მით ვისწავლებით, მოგვეცეს შერთვა ზესთ მწყობრთა წყობისა.\"\n" +
                "\n" +
                "\n" +
                "ხომ წაგიკითხავს, თვით ღვთის მოციქულნი რას ამბობენ სიყვარულზე, როგორ აქებენ და ადიდებენ?! ეჟვანივით ამასა ჟღერენ, სიყვარული აღგვამაღლებსო. რად არ გინდა გულისყური მიაპყრო და დაიჯერო? შენ ვერ დამირწმუნებიხარ და უსწავლელნი როგორღა დავარწმუნო!\n" +
                "\n" +
                "- რაოდენ გამწყრალიც იყო, მაინც მომიტევე, რომ ხათრი ვერ გაგიწიე და შენს ბრძანებას გადავუხვიე. რა უნდა მექნა, როცა იმ მოყმნისაგან გულდატყვევებულს საამისოდ ძალ-ღონე აღარა მქონდა: \"აწ წასვლა იყო წამალი ჩემთა სახმილთა გზნებისა!”\n" +
                "\n" +
                "რაკი საწადელს ვეწევი, სადაც გინდ ვიყო, აღარა ვნაღვლობ, ყოველგვარ გასაჭირს ავიტან, როგორც მამაცთა წესია.\n" +
                "\n" +
                "\n" +
                "\"ვინ დამბადა, შეძლებაცა მანვე მომცა ძლევად მტერთად,\n" +
                "\n" +
                "ვინ არს ძალი უხილავი შემწედ ყოვლთა მიწიერთად,\n" +
                "\n" +
                "ვინ საზღვარსა დაუსაზღვრებს, ზის უკვდავი ღმერთი ღმერთად,\n" +
                "\n" +
                "იგი გაჰხდის წამის-ყოფით ერთსა ასად, ასსა ერთად.\"\n" +
                "\n" +
                "\n" +
                "მზის შუქს რომ ვერ იხილავს, \"ია ხმების, ვარდი ჭნების”, უცხო და ტურფა საჭვრეტელი თვალს ხიბლავს და იტაცებს. მეტადრე მე როგორ გამეძლო უმისოდ, რაღად მინდოდა თავი ცოცხალი?! ამიტომ ვერ დავემორჩილე შენს ნებას, ავდექი და წავედი, რათა მის დაჭრილ გულს რამე ვუშველო.\n" +
                "\n" +
                "ასეთი ყოფილა ღვთის ნება-სურვილი, ყველასათვის გარდაუვალი რამ, მის გარეშე რომ ქვეყნად არაფერი ხდება. ამიტომ წუხილს ნუ მიეცემი, ცრემლი და ვაება, აბა, რას გარგებს?!\n" +
                "\n" +
                "\n" +
                "\"რაცა ღმერთსა გაუგია თავსა ჩემსა გარდასავლად,\n" +
                "\n" +
                "გარდამხდეს და შემოვიქცე, აღარ დამრჩეს გული ავლად;\n" +
                "\n" +
                "თქვენვე გნახნე მხიარულნი დიდებით და დავლა-მრავლად;\n" +
                "\n" +
                "მას რა ვარგო, დიდებად და კმარის ესე ჩემად დავლად.\"\n" +
                "\n" +
                "\n" +
                "- მეფეო, მომკალ, თუ ეს სიტყვა ვინმემ გამიმტყუნოს! ჩემი წასვლით რად უნდა დაღონდე, განა ურიგო გზას დავსდგომივარ?! რა ვქნა, \"ვერ ვეცრუები ვერ ვუზამ საქმესა საძაბუნოსა”, თუ აქ არა, იმქვეყნად ხომ მაინც შევხვდები და პირშერცხვენილმა რაღა პასუხი მივსცე?\n" +
                "\n" +
                "\n" +
                "\"არ-დავიწყება მოყვრისა აროდეს გვიზამს ზიანსა;\n" +
                "\n" +
                "ვჰგმობ კაცსა აუგიანსა, ცრუსა და ღალატიანსა!\"\n" +
                "\n" +
                "\n" +
                "მოძმისა და მოკეთის დაუვიწყებლობა არ ეგების, ჩვენი ვალია და ზედმეტად ნურავის მოეჩვენება. ცრუსა და მოღალატეს ხომ ვერა და ვერ ვიტან! აბა, მითხარი, \"მას ხელმწიფესა მზიანსა” როგორღა ვეცრუო?! მოგეხსენება, ამპარტავანი და საშურ საქმეზედ ზანტად მიმავალი ვაჟკაცი ერთობ დასაგმობია.\n" +
                "\n" +
                "\n" +
                "\"რა უარეა მამაცსა ომშიგან პირის მხმეჭელსა,\n" +
                "\n" +
                "შემდრკალსა, შეშინებულსა და სიკვდილისა მეჭველსა!\n" +
                "\n" +
                "კაცი ჯაბანი რითა სჯობს დიაცსა ქსლისა მბეჭელსა?\n" +
                "\n" +
                "სჯობს სახელისა მოხვეჭა ყოველსა მოსახვეჭელსა!\n" +
                "\n" +
                "\n" +
                "- ახლა კიდევ, თუმცა ამის თქმას ვშიშობ, მაინც უნდა გავბედო და გითხრა. შეიძლება ამ საქმეს შევეწირო კიდეც, მაგრამ ცდება, ვინც სიკვდილს წამდაწამ არ მოელის, იგი ხომ ყველას ანაზდად ეწვევა და დღეს ღამედ უქცევს.\n" +
                "\n" +
                "სიკვდილი არავის და არაფერს ერიდება, მისი მსახვრალი ხელი ყველას განურჩევლად მუსრავს და ამიწებს. საზარელია სიკვდილი, მაგრამ შერცხვენილ სიცოცხლეს მაინც ისა სჯობია.\n" +
                "\n" +
                "\n" +
                "\"ვერ დაიჭირავს სიკვდილსა გზა ვიწრო, ვერცა კლდოვანი;\n" +
                "\n" +
                "მისგან ყოველი გასწორდეს, სუსტი და ძალ-გულოვანი,\n" +
                "\n" +
                "ბოლოდ შეყარნეს მიწამან ერთგან მოყმე და მხცოვანი.\n" +
                "\n" +
                "სჯობს სიცოცხლესა ნაზრახსა სიკვდილი სახელოვანი!\n" +
                "\n" +
                "\n" +
                "ვინ იცის, იქნებ ცოცხალმა ვეღარც გიხილო, სამარადჟამო სამყოფელში დავისადგურო. თუ ყოვლის დამამხობელმა საწუთრომ დღე მომისწრაფოს და უცხოობაში ყარიბად მოვკვდე, მშობლისაგან დაუტირები და დაზრდილ-მისანდოთაგან შეუსუდრავი, აი, მაშინ შემიწყალოს შენმა მოწყალე გულმა!\n" +
                "\n" +
                "უთვალავ სიმდიდრეს ვტოვებ და გევედრები - უპოვართ და გაჭირვებულთ დაურიგე: \"ჩემი ჩემთვის წარსაგებლად” ნურა დაგეშურება რა:\n" +
                "\n" +
                "\n" +
                "\"მიეც გლახაკთა საჭურჭლე, ათავისუფლე მონები,\n" +
                "\n" +
                "შენ დაამდიდრე ყოველი ობოლი, არას მქონები:\n" +
                "\n" +
                "მიღვწიან, მომიგონებენ, დამლოცვენ, მოვეგონები.\"\n" +
                "\n" +
                "\n" +
                "რაც სამეფო საგანძურისთვის თავად არ ინდომო, ერთობ გაეცი, რომ ჩემ მოსაგონრად ხიდნი და პალატნი ააგონ. თუ არ შენ, სხვა ვინა მყავს \"ცეცხლთა ჩემთა დამავსებლად”, სულის მეურვედ?!\n" +
                "\n" +
                "- მივდივარ, ამიერიდან ჩემს ამბავსაც ვეღარ შეგატყობინებ. ამიტომ ვბედავ და წერილით გეხვეწები გზა დამილოცო. თუ მაინც ეშმაკეულმა ძალამ მიმსხვერპლა, \"შემინდევ და შემივედრე, მკვდარსა რაღა გარდმეხდევის!”\n" +
                "\n" +
                "ჩემი რჩეული მსახური შერმადინი შენთვის ჩამიბარებია და, გევედრები, ნუ დამიჩაგრავ, \"ნუ დაადინებ თვალთაგან ცრემლსა, სისხლითა ფრქვეულსა”. მაინც წლევანდელ წელიწადს ხომ ჭირი და ვაება სამისოდ ჭარბად აქვს, წყალობით ანუგეშე, ჩემგან წყალობას ჩვეული.\n" +
                "\n" +
                "\n" +
                "\"გასრულდა ჩემი ანდერძი, ჩემგან ნაწერი ხელითა.\n" +
                "\n" +
                "აჰა, გამზრდელო, მოგშორდი, წავე გულითა ხელითა!\n" +
                "\n" +
                "ნუ სჭმუნავთ ჩემთვის მეფენი, ნუ ხართ მოსილნი ბნელითა,\n" +
                "\n" +
                "სუფევითამც ხართ თავითა, მტერთაგან საკრძალველითა!\"\n" +
                "\n" +
                "\n" +
                "წერა რომ დაასრულა, ანდერძი შერმადინს მისცა და უთხრა: შენებურად ჭკვიანურად მოახსენე და მიართვი, ვიცი, ვერავინ გაჯობებს, რაგინდ სამსახურიც იყოსო. მერე მოეხვია და სისხლის ცრემლით ატირდა."))
        crdList.add(Crd("ტარიელისა და ნესტან-დარეჯანის ინდოეთს მისვლა და ქორწილი", "დიდებული ქორწილი გაიმართა, სწორედ ისეთი, მათ რომ შეშვენოდათ. ყველას უხვად და უშურველად ასაჩუქრებდნენ. ავთანდილისა და ფრიდონისათვის ტახტი ცალ-ცალკე მოეკაზმათ და ორივენი ხელმწიფური განცხრომით დაებრძანებინათ. ბედნირების ღიმილით გაბადრული უებრო მოყმენი ხალისით ჰყვებოდნენ, რა გასაჭირიც გამოევლოთ.\n" +
                "\n" +
                "\n" +
                "\"მათ სამთავე გოლიათთა მზისა ფერად ღაწვნი ღებნეს,\n" +
                "\n" +
                "მიჰხვდეს მათსა საწადელსა, იგი პოვეს, რაცა ძებნეს,\n" +
                "\n" +
                "ხელი ჰხადეს ხრმალთა მათთა, არა ცუდად წელთა ებნეს!\"\n" +
                "\n" +
                "\n" +
                "თქვენა ხართ ჩვენი მშველელი, ყოველი სიკეთე თქვენგან მოგვნიჭებიაო, ერთობ ამას ეუბნებოდნენ მადლიერი ინდონი ავთანდილსა და ფრიდონს, თავიანთი ხელმწიფე-პატრონივით მიაჩნდათ, უკლებლივ უსრულებდნენ, თუ რამ მოესურვებოდათ, \"სადარბაზობლად ნიადაგ მათ წინა მოვიდოდიან”.\n" +
                "\n" +
                "ტარიელმა ასმათი იხმო და ალერსით უთხრა: რაც შენ ჰქენი, \"არ უქმნია არ გამზრდელსა, არცა ზრდილსა”, ახლა მეც მინდა სიკეთე სიკეთით გიზღო, ინდოეთის შვიდი სამეფოდან ერთი შენთვის მიბოძებია და მოეპატრონეო, ვინც გინდოდეს, ქმარად შეირთე და თქვენი საგამგებლოდან ტკბილად გვემსახურეთ, ჩვენც ტკბილ წყალობას არ მოგაკლებთ.\n" +
                "\n" +
                "ასმათი მოწიწებით მუხლთ მოეხვია და მოახსენა: \"შენგან არის ჩემი ღონე” და, შენი მორჩილი მსახური ვიყო, ამის უკეთესი რა უნდა მინდოდესო.\n" +
                "\n" +
                "ქორწილის შემდეგ სამმა ძმობილმა კიდევ რამდენიმე დღე ერთად დაყო. მხიარულად ერთობოდნენ, უცხო და ტურფა ძღვენი ხომ მოსდიოდათ და მოსდიოდათ დაუსრულებლივ: \"რა მარგალიტი ღარიბი, რა უკეთესი ცხენია!”\n" +
                "\n" +
                "ავთანდილს მაინც მოწყენა დაეტყო, ჭაბუკ მიჯნურს უმძიმდა უთინათინოდ. ტარიელი მიუხვდა მეგობარს და უთხრა: ვიცი, რად მემდურები და რა სევდაც შემოგწოლია, ვაი, რომ უნდა მომშორდე, წუთისოფელს ასე შეშურდა ჩემი შვება-ლხენა, უშენოდ როგორღა გავიხარებო, მაგრამ, \"რათგან ისწრაფი, რაღა ვქმნა? მიგელის ლომსა მთვარეო!”\n" +
                "\n" +
                "მერე ფრიდონიც დაეთხოვა ტარიელს: გამიშვი, შინ წავალ და, იცოდე, ხშირად მოგინახულებ, გზას შენამდე ერთობ სიარულით გავტკეპნიო, მუდამ ძმურად გემსახურები, ოღონდაც, მიბრძანე \"უხუცესი ვითა მრწემსა, შენთვის ასრე მომსურდების, წყაროსათვის ვით ირემსა!”\n" +
                "\n" +
                "ტარიელმა წასვლის დასტური მისცა, თან შეეხვეწა, ნუ დამივიწყებ, მალე ისევ მეწვიეო. მხურვალედ დაემშიდობნენ ერთმანეთს ინდოეთისა და მულღაზანზარის ხელმწიფენი.\n" +
                "\n" +
                "ავთანდილი რომ შეჯდა და ტარიელს გამოეთხოვა, ორივეს გულს ცეცხლის ალი შემოენთო, უზომოდ უმძიმდათ დაშორება. აგრე რად მამწარებო, წუთისოფელს უჩიოდა არაბი მოყმე, უტარიელოდ რა გამაძლებინებსო. მის წასვლას მარტო ტარიელი კი არა \"სრულად ინდონი მისტირან, ცრემლმან მინდორი დალამა”.\n" +
                "\n" +
                "ინდოთა მეფემ ავთანდილს როსტევანთან თლილი თვლებით მოოჭვილი სასმისები და ტურფა სამოსი გაატანა. ნესტანმაც თინათინს ისეთი ქათიბი და მოსახვევი გაუგზავნა, \"რომე ჩაცმა-დაბურვასა ვინ ღირს იყო მათგან კიდე!” დობილს უებრო მარგალიტიც უსახსოვრა, მისი შუქდაუბინდავი ელვარება ღამე მზისაებრ ანათებდა.\n" +
                "\n" +
                "მცირე ხანს იარეს ერთად ავთანდილმა და ფრიდონმა, მერე მათი გზა გაიყარა, ცრემლითა და ოხვრით დაშორდნენ ძმადნაფიცნი. ერთურთი არ ეთმობოდათ, თორემ სხვა რა ჰქონდათ დასაღონებელი: \"კარგად მოუხდეს მათ მათნი საქმენი დანაპირენი”.\n" +
                "\n" +
                "არაბეთის მიწას რომ ფეხი დაადგა, ავთანდილს გული სიამით აევსო. გახარებულნი გამოეგებნენ ქვეყნის მანათობელ მოყმეს. უმალ თავისი მზე მოინახულა და უმისობის მძიმე სევდა მოიქარვა, სამეფო ტახტზედ მხარი დაუმშვენა, \"ილხინა მჭვრეტთა ლხენამან, გაახელმწიფა გვირგვინი ზეცით მოსრულმან ზენამან”. \n" +
                "\n" +
                "ტარიელს, ავთანდილს, ფრიდონს ძმური სიყვარული არასდროს განელებიათ. შორიშორ ვერ ძლებდნენ და ხშირად ნახულობდნენ ერთმანეთს, ჭირი თუ ლხინი საზიარო ჰქონდათ, მტერს ერთპირად აძგერებდნენ მახვილს.\n" +
                "\n" +
                "სამფლობელონიც შემოიმატეს და სამეფო ტახტზე განცხრომით სუფევდნენ, სიკეთითა და სათნოებით ხომ ვერავინ შეეტოლებოდათ:\n" +
                "\n" +
                "\n" +
                "\"ყოვლთა სწორად წყალობასა ვითა თოვლსა მოათოვდეს,\n" +
                "\n" +
                "ობოლ-ქვრივნი დაამდიდრნეს და გლახაკნი არ ითხოვდეს,\n" +
                "\n" +
                "ავის მქმნელნი დააშინნეს, კრავნი კრავთა ვერ უწოვდეს,\n" +
                "\n" +
                "შიგან მათთა საბრძანისთა თხა და მგელი ერთად სძოვდეს.\""))

        recyclerView.adapter = CustomAdapter(crdList)
recyclerView.layoutManager = LinearLayoutManager(this, LinearLayout.VERTICAL, false)




    }





}
